export interface Trivia {
  id: number;
  category: string;
  title: string;
  body: string;
  photo: string;
}

export const trivias: Trivia[] = [
  {
    id: 1,
    category: "建築",
    title: "シンデレラ城とプロメテウス火山",
    body: `ランドにあるシンデレラ城、そしてシーにあるプロメテウス火山
    
この2つの高さは同じ51m!!
    
と言われているけど、実は地盤沈下を考慮してプロメテウス火山の方が少しだけ高くなっているという噂が、、、😮
    
まぁどちらも51mくらいということに変わりはありません
    
ランドのシンボルはシンデレラ城
シーのシンボルはプロメテウス火山、、
と思われがちだけど、シーのシンボルはアクアスフィアです
間違えないでね🧐
わからなくなったらディズニーリゾートのロゴを思い出してみてね`,
    photo: "",
  },

  {
    id: 2,
    category: "映画",
    title: "ピクサー映画のスタッフロール",
    body: `今回はピクサー！
皆さんはピクサー映画のスタッフロールをしっかり見たことはありますか？
ピクサー映画のスタッフロールには、"PRODUCTION BABIES"という表記があります
製作期間中に生まれたスタッフの赤ちゃんが書かれていて、そのスタッフの家族にとって良い思い出になるようにという思いで「トイストーリー」の時から始まりました

これを書くきっかけとなったエピソードがあります

「トイストーリー」の製作中、コマンドを打ち間違えてしまったことで、全データのうちの90%を消失するという悲劇が起こりました
悪いことは重なり、バックアップのシステムも故障しており、復旧できないことが発覚
この絶望的状況を救ったのはある女性スタッフでした
半年ほど前に子供を出産していた彼女は自宅で作業することが多く、運が良いことに彼女のコンピュータにデータが残っていたのです
これを元に復旧が行われ、消失前に限りなく近い状態にまで戻すことができました

以降、製作期間中に生まれた赤ちゃんの名前が書かれるようになりました
※もしかしたら「トイストーリー2」の時の話だったかも

赤ちゃんの名前だけでなく、本社で働くカフェのスタッフや清掃員の名前が書かれることもあります`,
    photo: "",
  },

  {
    id: 3,
    category: "アトラクション",
    title: "スプラッシュマウンテン",
    body: `スプラッシュマウンテン
1992年10月1日にクリッターカントリーと同時にオープンしたアトラクション
2人がけ4列の8人乗り、高さ16m・傾斜45度を最高時速62km/hで落下
ディズニーランド内で最速のアトラクションです

///ストーリー///
様々な悩みを抱えているブレア・ラビット(うさぎどん)は「笑いの国」という場所があることを聞き、早速荷物をまとめ「笑いの国」を目指して旅に出かけました
しかし、そのブレア・ラビットを狙うブレア・ベア(くまどん)とブレア・フォックス(きつねどん)があとを追っています
2匹はキレ者のブレア・ラビットに手を焼きつつも、遂に捕まえることに成功し、2匹はブレア・ラビットを早速食べるつもりでしたが、ブレア・ラビットに「いばらの茂みにだけは絶対に投げ込まないでくれ」と懇願されると、いじわるな笑みを浮かべて茂みへと投げ込みました
しかしブレア・ラビットが投げ込まれた、いばらの茂みの中は自分が住んでいる国でした
2匹をうまく騙し、無事家に帰ることができたブレア・ラビットは、自分の住んでいるいばらの茂みこそが「笑いの国」だと気付きました

最初は「GONE FOR GOOD」と板を建てつけるほど覚悟を決めて出発したわけですが、最後には「HOME SWEET HOME」と自分の家を好きになってますね

このストーリーは1946年公開の映画「南部の唄」がモチーフになっています
//南部の唄のストーリー//
アメリカ南部で、白人の少年と黒人の男性が出会います
父親のいない白人の少年は、黒人の男性が語るおとぎ話を心のよりどころにしていました
この話に登場するキャラクターがうさぎどん、きつねどん、くまどんです
小さいが知恵者のうさぎどんが活躍するストーリーに、白人の少年は夢中になっていきますが、母親はそれを良く思っていませんでした
続きは実際に見てください

実写とアニメーションが混ざった完成度の高い映画ですが、黒人差別だと強い抗議を受けてしまいました
以降この作品は廃盤となり、見れることはとても珍しいです
この考えが顕在化して、海外のパークではモチーフが「プリンセスと魔法のキス」という映画に切り替わることが決まっています
日本はまだそのような話はありませんが、いつ来るかわかりません
いろんな意味で東京ディズニーは最後の砦です

ところで、スプラッシュマウンテン の名前の由来は知っていますか？
説明しましょう

昔、ここにはチカピンヒル(Chick-A-Pin Hill)という丘がありました
ここに住むクリッター(小動物)たちにとって憩いの場でしたが、お酒を密造していたアライグマのラケッティが蒸留器を爆発させてしまいました
その爆発によりダムが決壊してしまい、チカピンヒルは水浸しになってしまいました
以降、水しぶきの山→スプラッシュマウンテンと呼ばれるようになったのです
レストラン「グランマ・サラのキッチン」に行けばチカピンヒルだった頃の写真を見ることができます
ラケッティは反省して別の店を経営しています
それが、「ラケッティのラクーン・サルーン」

ここまでは有名
では、なぜ蒸留器が爆発してしまったのか知っていますか？
ラケッティはブルーベリージュースからワインを作ろうとして、ブルーベリーを入れすぎてしまい、それが発酵したことで爆発してしまったのです

現在、8月末までスプラッシュマウンテンは特別バージョン[びしょ濡れMAX]になっています
夏限定でかかる水が大幅に増量しているので涼みに行きましょう
1.2列目は想像以上に濡れるので、気をつけましょう
朝のうちに行って、歩きながら乾かすくらいがいいでしょう

テーマ曲のようになっている「ジッパ・ディー・ドゥー・ダー(Zip-a-Dee-Doo-Dah)」は造語で正確な意味はないですが、なんとも素晴らしいうきうきした気分みたいなニュアンス
スプラッシュマウンテンってなぜ朝行きたくなるんでしょう
たぶんですけど、東京方面から来る人は朝舞浜駅に降りた時、駅メロでこの曲を聴きますよね？
それで気分がスプラッシュマウンテンに向くんじゃないかと思います`,
    photo: "",
  },
];