import { Trivia } from './types';

export const trivias_2023: Trivia[] = [
  {
    id: 70,
    category: "その他",
    title: "ディズニー専門用語集",
    body: `Dオタ専門用語です
普段Twitterなどでディズニー関連のことがトレンドに上がることも多いと思いますが、専門用語が多くて理解できないという人もいるかもしれません
今回の投稿で例文なども紹介して、少しでも意味がわかるようになってもらえればと思います

<基本編>
・陸/海
→東京ディズニーランド、東京ディズニーシーのこと
・インパ(イン)/アウパ(アウト)
→パークに入園、パークから退園すること
→インパーク(in park)、アウトパーク(out park)の略
・キャラグリ(グリ)
→キャラクターグリーティングのこと
・ショーパレ
→ショーやパレードのこと

<東京ディズニーリゾート(TDR)全体編>
・舞浜
→TDRがある千葉県浦安市の地名
・ボンボ
→舞浜駅から陸へ向かう途中にあるショップ「ボン・ヴォヤージュ」のこと
・リゾラ
→TDRを周回しているモノレール「ディズニーリゾートライン」のこと
・ピアリ
→舞浜駅からすぐの商業施設イクスピアリのこと
・ランホ
→東京ディズニーランドホテルのこと
・アンバ
→ディズニーアンバサダーホテルのこと
・ミラコ
→東京ディズニーシー・ホテルミラコスタのこと
・チケブ
→チケットブースの略

<パーク内一般編>
・ゲスト
→TDRに訪れる客のこと
・キャスト
→TDRで働く従業員のこと、役者という意味
・クルー
→海のミステリーアイランドのキャストのこと
→天才科学者ネモ船長の研究員であるというストーリーから
・シス調
→システム調整の略
→システムの不具合によってアトラクションやショーなどが一時運営中止になること
・トゥルル(トゥルった)
→ショーの抽選に外れること
→抽選に外れた場合、抽選機から「トゥルル」という音が流れることに由来
→逆に抽選に当たった時は「シャラった」と言われることもある
→現在はアプリのエントリー受付を用いるため使われなくなった？
・Qライン
→アトラクションなどの待ち列のこと
→Queueに由来
・SP
→スタンバイパスの略
→指定された時間にアトラクションやショップを利用できるチケット
・PS
→プライオリティシーティングの略
→レストランの事前受付のこと
・DPA
→ディズニープレミアアクセスの略
→いわゆるファストパスの有料版
・アーリー
→アーリーエントリーの略
→ディズニーホテルの宿泊者がパークの一般開園15分前に入園できる特典
・バケパ
→バケーションパッケージの略
→ディズニーホテルの宿泊プランで、ショー鑑賞券やアトラクション優待券などプランによって特典が異なる
・ラインカット
→ショーの自由席が埋まり列に並べなくなること
→アトラクションでも使う
・スピール
→キャストがゲストに向けて行うアナウンスのこと
・ライド
→アトラクション内の乗り物のこと
・フォトロケ
→フォトロケーションの略
・リハブ
→ショーやアトラクションがメンテナンスのために休止する期間のこと
・トピアリー
→植物を特定の形に剪定したもの
→ディズニーキャラクターやエリアをモチーフにして木々を立体的に刈り込む

<その他>
・バケツ
→ポップコーンバケットのこと
・ぬいば
→ぬいぐるみバッジの略
→キーチェーンのついた小さなぬいぐるみのこと
・ミート
→ディズニー好きの友人とパークで会うこと
→最近はSNSで知り合った人とパークで会う人が増えている
・イン友
→一緒にパークへ行く友人のこと
・なうタグ
→Twitterの#TDR_now タグのこと
→ショーの中止情報やアトラクションの一時運営休止の情報、グッズの販売情報などの情報がリアルタイムで共有されている
・O社
→株式会社オリエンタルランドのこと
→TDRの運営会社
・ストア
→ディズニーストアのこと

例)開園30分前ですがチケブ内余裕です
訳: 非常に空いている様子

より専門的な用語は次回！
(そう訳すの？笑)みたいな面白い例文も紹介します`,
    photo: "",
    date: "2023-02-06",
  },

];