export interface Trivia {
  id: number;
  category: string;
  title: string;
  body: string;
  photo: string;
  date: string;
}

export const trivias: Trivia[] = [
  {
    id: 1,
    category: "エリア・建築",
    title: "シンデレラ城とプロメテウス火山",
    body: `ランドにあるシンデレラ城、そしてシーにあるプロメテウス火山
    
この2つの高さは同じ51m!!
    
と言われているけど、実は地盤沈下を考慮してプロメテウス火山の方が少しだけ高くなっているという噂が、、、😮
    
まぁどちらも51mくらいということに変わりはありません
    
ランドのシンボルはシンデレラ城
シーのシンボルはプロメテウス火山、、
と思われがちだけど、シーのシンボルはアクアスフィアです
間違えないでね🧐
わからなくなったらディズニーリゾートのロゴを思い出してみてね`,
    photo: "",
    date: "2022-07-05",
  },

  {
    id: 2,
    category: "映画",
    title: "ピクサー映画のスタッフロール",
    body: `今回はピクサー！
皆さんはピクサー映画のスタッフロールをしっかり見たことはありますか？
ピクサー映画のスタッフロールには、"PRODUCTION BABIES"という表記があります
製作期間中に生まれたスタッフの赤ちゃんが書かれていて、そのスタッフの家族にとって良い思い出になるようにという思いで「トイストーリー」の時から始まりました

これを書くきっかけとなったエピソードがあります

「トイストーリー」の製作中、コマンドを打ち間違えてしまったことで、全データのうちの90%を消失するという悲劇が起こりました
悪いことは重なり、バックアップのシステムも故障しており、復旧できないことが発覚
この絶望的状況を救ったのはある女性スタッフでした
半年ほど前に子供を出産していた彼女は自宅で作業することが多く、運が良いことに彼女のコンピュータにデータが残っていたのです
これを元に復旧が行われ、消失前に限りなく近い状態にまで戻すことができました

以降、製作期間中に生まれた赤ちゃんの名前が書かれるようになりました
※もしかしたら「トイストーリー2」の時の話だったかも

赤ちゃんの名前だけでなく、本社で働くカフェのスタッフや清掃員の名前が書かれることもあります`,
    photo: "",
    date: "2022-07-07"
  },

  {
    id: 3,
    category: "アトラクション",
    title: "スプラッシュマウンテン",
    body: `スプラッシュマウンテン
1992年10月1日にクリッターカントリーと同時にオープンしたアトラクション
2人がけ4列の8人乗り、高さ16m・傾斜45度を最高時速62km/hで落下
ディズニーランド内で最速のアトラクションです

///ストーリー///
様々な悩みを抱えているブレア・ラビット(うさぎどん)は「笑いの国」という場所があることを聞き、早速荷物をまとめ「笑いの国」を目指して旅に出かけました
しかし、そのブレア・ラビットを狙うブレア・ベア(くまどん)とブレア・フォックス(きつねどん)があとを追っています
2匹はキレ者のブレア・ラビットに手を焼きつつも、遂に捕まえることに成功し、2匹はブレア・ラビットを早速食べるつもりでしたが、ブレア・ラビットに「いばらの茂みにだけは絶対に投げ込まないでくれ」と懇願されると、いじわるな笑みを浮かべて茂みへと投げ込みました
しかしブレア・ラビットが投げ込まれた、いばらの茂みの中は自分が住んでいる国でした
2匹をうまく騙し、無事家に帰ることができたブレア・ラビットは、自分の住んでいるいばらの茂みこそが「笑いの国」だと気付きました

最初は「GONE FOR GOOD」と板を建てつけるほど覚悟を決めて出発したわけですが、最後には「HOME SWEET HOME」と自分の家を好きになってますね

このストーリーは1946年公開の映画「南部の唄」がモチーフになっています
//南部の唄のストーリー//
アメリカ南部で、白人の少年と黒人の男性が出会います
父親のいない白人の少年は、黒人の男性が語るおとぎ話を心のよりどころにしていました
この話に登場するキャラクターがうさぎどん、きつねどん、くまどんです
小さいが知恵者のうさぎどんが活躍するストーリーに、白人の少年は夢中になっていきますが、母親はそれを良く思っていませんでした
続きは実際に見てください

実写とアニメーションが混ざった完成度の高い映画ですが、黒人差別だと強い抗議を受けてしまいました
以降この作品は廃盤となり、見れることはとても珍しいです
この考えが顕在化して、海外のパークではモチーフが「プリンセスと魔法のキス」という映画に切り替わることが決まっています
日本はまだそのような話はありませんが、いつ来るかわかりません
いろんな意味で東京ディズニーは最後の砦です

ところで、スプラッシュマウンテン の名前の由来は知っていますか？
説明しましょう

昔、ここにはチカピンヒル(Chick-A-Pin Hill)という丘がありました
ここに住むクリッター(小動物)たちにとって憩いの場でしたが、お酒を密造していたアライグマのラケッティが蒸留器を爆発させてしまいました
その爆発によりダムが決壊してしまい、チカピンヒルは水浸しになってしまいました
以降、水しぶきの山→スプラッシュマウンテンと呼ばれるようになったのです
レストラン「グランマ・サラのキッチン」に行けばチカピンヒルだった頃の写真を見ることができます
ラケッティは反省して別の店を経営しています
それが、「ラケッティのラクーン・サルーン」

ここまでは有名
では、なぜ蒸留器が爆発してしまったのか知っていますか？
ラケッティはブルーベリージュースからワインを作ろうとして、ブルーベリーを入れすぎてしまい、それが発酵したことで爆発してしまったのです

現在、8月末までスプラッシュマウンテンは特別バージョン[びしょ濡れMAX]になっています
夏限定でかかる水が大幅に増量しているので涼みに行きましょう
1.2列目は想像以上に濡れるので、気をつけましょう
朝のうちに行って、歩きながら乾かすくらいがいいでしょう

テーマ曲のようになっている「ジッパ・ディー・ドゥー・ダー(Zip-a-Dee-Doo-Dah)」は造語で正確な意味はないですが、なんとも素晴らしいうきうきした気分みたいなニュアンス
スプラッシュマウンテンってなぜ朝行きたくなるんでしょう
たぶんですけど、東京方面から来る人は朝舞浜駅に降りた時、駅メロでこの曲を聴きますよね？
それで気分がスプラッシュマウンテンに向くんじゃないかと思います`,
    photo: "",
    date: "2022-08-02"
  },

  {
    id: 4,
    category: "エリア・建築",
    title: "シーのイタリア語の地名",
    body: `シーのメディテレーニアンハーバーにあるキャラクターの名前に関する場所の紹介
すべてイタリア語です

PIAZZA TOPOLINO (ピアッツァ・トッポリーノ)
広場 小さなネズミ → ミッキー広場
ミラコスタの下を通って目の前に広がる広場

QUI, QUA, QUO
ヒューイ、デューイ、ルーイ
ミッキー広場に泊まっている小舟

VIA GRILLO SAGGIO (ヴィア・グリロ・サッジョ)
通り コオロギ 賢い → ジミニー通り
フィガロズ・クロージアの横の通り

PASSAGGIO MINNI (パッサッジョ・ミンニ)
通路 ミニー → ミニー通り
ロミオ・ウォッチ&ジュエリーの横の通り

VIA PAPERINO (ヴィア・パペリーノ)
通り ドナルド → ドナルド通り
ザンビーニ・ブラザーズ・リストランテとイル・ポスティーノ・ステーショナリーの間の通り

CALLE PIPPO (カッレ・ピッポ)
小道 グーフィー → グーフィー通り
イル・ポスティーノ・ステーショナリーと救護室の間の階段の道

LA SCALINATA DEL TOPOLINO (ラ・スカリナータ・トッポリーノ)
ミッキーへの外階段
ガッレリーア・ディズニーの近く

LA SCALINATA PAPERINO (ラ・スカリナータ・パペリーノ)
ドナルドへの外階段
アクアスフィア近くのコインロッカーのそば

近くの店などと一緒だと覚えやすいかも？
それぞれ標識があるから探してみてね

写真映えするスポットもたくさん！？
ショーのアナウンスでピアッツァ・トッポリーノはしばしば言われるので、「どこ？」とならないように！`,
    photo: "",
    date: "2022-07-12"
  },

  {
    id: 5,
    category: "映画",
    title: "蒸気船ウィリー",
    body: `『蒸気船ウィリー(原題:Steamboat Willie)』1928年11月18日公開
もともとは無音のサイレントムービーとして制作されました
しかし、ウォルトは1927年公開の映画「ジャズ・シンガー」を見てこれからの映画には音が必要だと考えました
ウォルトに影響を与えたこの映画は、世界初のトーキー映画(音声つきの映画)だったのです
トーキー映画は「蒸気船ウィリー」が初ではなく、他でも実現していました
ではなぜこんなにも「蒸気船ウィリー」がヒットしたのか
それは世界で初めて映像と音楽をシンクロさせたサウンドトラック方式というものを採用したからです

「蒸気船ウィリー」はミッキーのデビュー作として有名ですが、実はそれより前に制作された「プレーン・クレイジー(原題:Plane Crazy)」と「ギャロッピン・ガウチョ(原題:The Gallopin' Gaucho)」の2作品でデビューしています
初出演となる「プレーン・クレイジー」は「蒸気船ウィリー」の半年前に試写会が行われましたが、評判が悪く劇場公開には至りませんでした
そして、トーキー映画として大成功を収め劇場公開された「蒸気船ウィリー」でミッキーの存在が世に知れ渡りました
そのため、公開された1928年11月18日がミッキーとミニーの誕生日とされています

映画は見たことなくても、曲は知っているという人が多いかもしれません
ミッキーが吹いている口笛は「Steamboat Bill」という曲で、喜劇王バスター・キートン「キートンの蒸気船」で使われていました
あらゆる物や動物で演奏する曲は「藁の中の七面鳥(Turkey in the Straw)」という曲で、日本では「オクラホマミキサー」という曲で親しまれています

ところで、ディズニーは版権が厳しいことで有名ですが、<ミッキー保護法>と揶揄される法律によって著作権が75年から95年に延長されています
つまり、米国では2023年でミッキーの著作権が切れることになりますが、完全に自由という訳ではなく、初期デザインのミッキーのみになります
日本はもっと複雑で2052年くらいまで続くらしいです
まぁまた延ばされるかもわからないです`,
    photo: "",
    date: "2022-07-14"
  },

   {
    id: 6,
    category: "アトラクション",
    title: "カリブの海賊",
    body: `カリブの海賊の豆知識！(有名度:星が少ないほどみんなが知らないと思われる知識)

・キャストは海賊の末裔 ☆☆☆☆
Yo Ho!とフレンドリーに挨拶してくれますね

・ゲストが乗る船 ☆☆☆
ゲストが乗る船はバトーと呼ばれています
ボート(boat)に似ているのでそう覚えましょう
またバトーの船体の前には女性の名前が刻まれています
航海の安全を願って愛する人の名前を書くのが慣習になっていたようです

・実在した海賊の家 ☆☆☆
海賊は居場所を特定されてはいけません
入口はいかにも豪華な屋敷ですが、その裏にある入江に発着場を隠していたのです
これは実在した海賊ジャン・ラフィットを参考にしています
乗ってすぐ上を確認すると名前を確認できます

・宝島 ☆☆
Qラインの左にある地図にはこれから旅する場所が書かれています
イソラテソーロ(Isla Tesoro)→Island Treasure→宝島
英語とスペイン語が混在しています

・流れ星 ☆☆☆☆☆
これは説明の必要もないでしょう有名ですね

・チャーリー・サム ☆☆
今度詳しく説明します

・タイムスリップ ☆☆☆
ライド中に2回のタイムスリップをしています
1回目は、ジョリーロジャー(ドクロのマーク)の下をくぐって落下する時
2回目はデイヴィ・ジョーンズの幕をくぐる時
つまり、穏やかな入江と化した現在→海賊が滅びた世界→海賊が暴れた時代というように辿っています

・Dead Men Tell No Tales ☆☆☆
落ちたあとはこう言っています
死人に口なしという意味です

・怪しく光る目 ☆☆
骨になった海賊がお酒を飲むシーン、右下の箱に隠れて何かがいます
シリキ・ウトゥンドゥだという噂もありますが、タワー・オブ・テラーができる前にもいたようです

・時代背景 ☆
人身売買が行われているシーン
オークショナーを除いて、川を挟んで左に女性、右に男性がいます
人だけではなく他の動物も左にメス、右にオスが集まっています
近頃ある長い休止でこのシーンがなくなるのでは？と噂されています(結局、残ったままでしたね)

・小説「宝島」 ☆☆
海賊が物を燃やして暴れているシーン、石橋にはオウムが横にいる海賊
「宝島」という小説に登場するジョン・シルバーという人物がモデルになっています

・エスカレーター ☆
降りた後のエスカレーター、よく見ると左足の跡と点があります
これは片足が義足であることを表しています

以上になります
どれくらい知っていましたか？
夏になるとパイレーツ・オブ・カリビアンを見直したくなるのはなぜなんでしょう
あんなショーやこんなショーのせいでしょうか`,
    photo: "",
    date: "2022-07-16"
  },

  {
    id: 7,
    category: "エリア・建築",
    title: "S.S.コロンビア号",
    body: `ディズニーシーのアメリカンウォーターフロントのシンボル、S.S.コロンビア号
S.S.はSteam Shipの略です
タイタニック号がモデルになっています
全長はタイタニック号の半分ほどですが、スペックはほとんど同じです
実際に機能する煙突が3本であったり、姉妹船の数は一致しています

アメリカンウォーターフロントは20世紀初頭の古き良きアメリカ
1911年4月15日に進水式を終え、1912年3月20日に控える処女航海を待っています
今はまさに処女航海を祝っている真っ最中で、S.S.コロンビアダイニングルームで祝賀パーティーが開かれています

S.S.コロンビア号には姉妹船が2つあります
S.S.フーサトニック号(ポルトガルのリスボンに向かっていて3週間後に戻ってくる)とS.S.モノンガヒラ号(今週木曜にニューヨークに戻る)です

S.S.コロンビア号はU.S.スチーム・シップ社によって造られましたが、それよりも前に同じ会社で造られた船があります
S.S.ガルガンチュア号です
航海に出たのは1888年
航海中に悪天候に見舞われてしまい、沈没してしまいました
ホレイショ・スクエアにはこの事故の遺品としてS.S.ガルガンチュア号のスクリューが飾られています
もう二度と事故を起こさないように、、

ところでこんなにも巨大な船をどうやって出入りさせるのでしょうか
小型のタグボートでエスコートするのです
その船が横に泊まっているヘラクレス号です
その名に相応しい縁の下の力持ち的な存在ですね

以前、ドックサイドステージでは処女航海を祝うセレモニーが行われるミュージカルショーが行われていました
「セイル・アウェイ」(2001/09/04〜2006/06/19)です
これこそまさに昔のディズニーらしい古き良きショーです
ぜひYoutubeなどで見てみてね`,
    photo: "",
    date: "2022-07-19"
  },

  {
    id: 8,
    category: "ゲーム",
    title: "キングダムハーツ",
    body: `今回は布教も兼ねてキングダムハーツ!!
「キングダム ハーツ 」
「ドラゴンクエスト」、「ファイナルファンタジー」に並びスクウェア・エニックスの3本柱に数えられるディズニーとのコラボ作品
2002年から展開されているアクションRPGで、国内に留まらず幅広い年齢層や女性にも人気なのが特徴

このゲームを一言で言うならば、ストーリーがとにかくややこしいということ
名前がついているキャラはもれなく全員が重要人物であるうえに、主人公ソラの心から生まれる人物が複数います
「心」、「友」、「絆」、「記憶」、「鍵、扉」、「光/狭間/闇」、「裏」、「データ」、「時間」など様々なテーマが読み取れ、すべてのシリーズすべての作品をプレイしないとストーリーを理解できません

ディズニーとのコラボ作品というだけあって、様々なディズニーのワールドに訪れます
今回はみんなに興味を持ってもらえるように、訪れるワールドを紹介します

・キングダムハーツ1
ワンダーランド(アリス)
オリンポスコロシアム(ヘラクレス)
ディープジャングル(ターザン)
アグラバー(アラジン)
モンストロ(ピノキオ)
100エーカーの森(プーさん)
アトランティカ(リトルマーメイド)
ハロウィンタウン(ナイトメアビフォアクリスマス)
ネバーランド(ピーターパン)

・キングダムハーツ2
ザ・ランド・オブ・ドラゴン(ムーラン)
ビーストキャッスル(美女と野獣)
オリンポス(ヘラクレス)
タイムレス・リバー(蒸気船ウィリー)
アトランティカ
ポートロイヤル(パイレーツオブカリビアン)
アグラバー
ハロウィンタウン
プライドランド(ライオンキング)
スペースパラノイド(トロン)
100エーカーの森

・キングダムハーツ バースバイスリープ
エンチャンテッド・ドミニオン(眠れる森の美女)
ドワーフ・ウッドランド(白雪姫)
キャッスル・オブ・ドリーム(シンデレラ)
ディープスペース(スティッチ)
オリンポス
ネバーランド

・キングダムハーツ ドリームドロップディスタンス
ラ・シテ・デ・クローシュ(ノートルダムの鐘)
ザ・グリッド(トロン：レガシー)
プランクスターズ・パラダイス(ピノキオ)
カントリー・オブ・ザ・マスケティア(ミッキー・ドナルド・グーフィーの三銃士)
シンフォニー・オブ・ソーサリー(ファンタジア)

・キングダムハーツ3
オリンポス
トイボックス(トイストーリー)
キングダム・オブ・コロナ(ラプンツェル)
モンストロポリス(モンスターズインク)
100エーカーの森
アレンデール(アナと雪の女王)
ザ・カリビアン(パイレーツオブカリビアン)
サンフランソウキョウ(ベイマックス)

どうですか？すごい多いですよね
特に印象に残っているのは、
ハロウィンタウン→このワールドのソラのデザインが好き、入手するキーブレードが強い
タイムレスリバー→音がこもった感じが再現されている
パイレーツのワールド→映像が綺麗で映画さながら、曲が良い、海賊船の操作、入手するキーブレードが強い
トロンのワールド→ミニゲームがおもしろい、珍しい
三銃士のワールド→珍しい
ファンタジアのワールド→きれい、珍しい、入手するキーブレードが強い

キングダムハーツ3のワールドはどれも映像が綺麗で映画の中に入り込んだみたいに感じるからぜひプレイしてみてください
本当だったら1から順番に全部プレイしてほしいけど、キングダムハーツ3をぜひやってみてください
キングダムハーツの難しい部分の説明はまた今度！`,
    photo: "",
    date: "2022-07-31"
  },

  {
    id: 9,
    category: "映画",
    title: "3匹のこぶた",
    body: `「3匹のこぶた」(1933)
狼なんか怖くない〜♪のフレーズなどで有名ですよね
ディズニーのものではなくても誰もが知っている話だと思います

作品には家族全員で過ごす描写はありませんが、母や父はどうしているのか、、知っていますか？
実は映像にヒントが隠されています
母とは幸せな日常を送っていたようです(2枚目)
父はというと、、
ファザーーーーーーー！！！😭
今の時代に放映したら訴えられそうです

3匹を見分けるポイントを紹介します

ファイファー(長男)
名前のpiperには笛を吹く人という意味があります
笑顔で高い帽子が特徴です

フィドラー(次男)
名前のfiddlerにはバイオリン奏者という意味があります
笑顔で低い帽子が特徴です

プラクティカル(三男)
名前のpracticalには役に立つという意味があります
怒った顔が特徴です

映画のその後、3匹のこぶたとビッグバッドウルフはトゥーンタウンに会社を作りました
ダウンタウンのカメラショップの上です
ビッグバッドウルフが経営する解体会社と3匹のこぶたが経営する建設会社です
窓にはPUFFIN&HUFFIN(激しく吹く)と書かれています
懲りずに続けているのかと思いきや、下にはB.B.Wolf [retired]と書かれていて、流石にレンガには勝てなかったようです
建設会社の方はというと、「OUR PRICE WON'T BLOW YOU AWAY」=私たちの店の値段は貴方たちを吹き飛ばしません⇒びっくりさせません⇒安い
英語ジョークです`,
    photo: "",
    date: "2022-07-21"
  },

  {
    id: 10,
    category: "エリア・建築",
    title: "キャンプ・ウッドチャック",
    body: `キャンプ・ウッドチャック
2016年11月22日にランドのウエスタンランドにオープンしたエリア
1966年からスタートしたディズニーの漫画「ジュニア・ウッドチャック(Hevy, Dewey and Louie Junior Woodchucks)」がモチーフになっていて、それに登場するジュニア・ウッドチャック・オブ・ザ・ワールドの世界本部になっています
あちこちで暗号のようなシークレットメッセージや隠れミッキー、隠れドナルドを見ることができます

実はオープンの1年前くらいからこのエリアのことが暗示されていました
シーのハーバーで開演していたショー「パーフェクト・クリスマス」(2015〜2017)にて、スクルージのプレゼントにジュニア・ウッドチャックのアイテムが含まれていました

ある日、森の中をハイキングしていたジュニア・ウッドチャックの一団は落雷で穴の開いた大きな切り株を発見しました
その切り株の穴が偶然にも、自分たちのシンボルマーク”ウッドチャック（リス科の動物）”と同じ形でした
それはまさにここがジュニア・ウッドチャック・オブ・ザ・ワールドの本部となるべき場所であるということを示していたのです
 by ウッドチャックにある碑文

なるほど、これが入り口のあの大きな切り株の意味なんですね！！

キャンプ・ウッドチャックにはティッタートゥイル(学名:ファニールックス・ティッタートゥイルス)という鳥が生息しています
世にも珍しい青い鳥です
1901年12月5日「ティッタートゥイルの木」に雷が落ち、彼らの巣が無くなってしまいました
その後、キャンプ・ウッドチャックではティッタートゥイルの姿は見られなくなってしまい、絶滅かと噂されるように
しかし、ティッタートゥイルは無事にこの木に戻ってきてくれました
今では落雷でリフォームされたティッタートゥイルの木を気に入っているようです
近くには説明が色々と書かれているから読んでみてね`,
    photo: "",
    date: "2022-07-24"
  },

  {
    id: 11,
    category: "エリア・建築",
    title: "ポートディスカバリー",
    body: `今回はシーにある時空を超えた未来の港(マリーナ)、ポートディスカバリーの話！
とは言ってもしっかり語ろうとすると、他のポートが関わりまくってしまうのがこのポートディスカバリー
今回はサクッと話せる内容に絞って、他の話はまたの機会に

ポートディスカバリーは100年前の人が考えた100年後の未来がテーマで、レトロフューチャーな雰囲気が溢れています
アメリカンウォーターフロントとポートディスカバリーを繋ぐ、移動手段としても使えるアトラクション、エレクトリックレールウェイ
アメリカンウォーターフロント側の駅舎には思い描く未来都市の絵が飾られています
それが叶った世界がポートディスカバリーなのです
つまり、エレクトリックレールウェイはタイムスリップする電車ということになります
エレクトリックレールウェイの音がうるさいと思ったことはありませんか？
100年前はまだ騒音を抑える技術はまだ発展しておらず、それを再現しています
両ポートで違和感のない車体、、すごいですよね

ポートディスカバリーでは毎年、海中レースが開催されます
ポートディスカバリーで唯一のレストラン、ホライズンベイレストランに入ると目の前にはトロフィーが飾られています
上を見てみると、魚の形をした潜水艇がぶら下がっています
海中レースで優勝したMOLA8という船が、優勝を称えて飾られています(Mola molaはマンボウの学名)
他にも潜水艇はあります
それがニモアンドフレンズシーライダーの正面にある船
この船、よく見ると番号が書いてあります
シーライダーのオープン日を表しています→2017年5月12日
さらに、近くの水面で泡がぽこぽことなる時があります
今まさに練習のために出港する瞬間のようです

ディズニーは園内から外が見えないようになっているというのは有名な話ですよね？
しかしポートディスカバリーは例外で、あえて東京湾を見せています
実際には間にリゾートラインのレールや道路があって繋がってはいませんが、堤防を隔てて繋がっているように見えます
広く見せるための工夫です`,
    photo: "",
    date: "2022-07-26"
  },

  {
    id: 12,
    category: "映画",
    title: "ミッキーの大演奏会",
    body: `「ミッキーの大演奏会(原題:The Band Concert)」1935年、9分
///あらすじ///
ミッキーと仲間たちが催した屋外コンサート、優雅に演奏が行われていました
そこにドナルドがやってきて、笛を取り出してはオクラホマミキサーを演奏してコンサートの邪魔をしてしまいます
ミッキーはなんとかその場を乗り越えて普通の演奏に戻りますが、今度は会場に竜巻が発生してコンサートが滅茶苦茶に、、
それにも関わらずミッキーたちは最後まで演奏を続けフィナーレを迎えました

ランドのトゥーンタウンでも似たようなことが起こりました
ある日のこと、トゥーンタウンが正式に街として承認されたお祝いにミッキーは仲間を呼んでパーティーを開きました
そしてパーティー中にミッキーは楽器たちといっしょに自宅の前でコンサートを開催
ところがこのコンサートは水のトラブル続きで、演奏中にスプリンクラーが作動したり、雲ひとつない空が急に嵐になったり、下水道が破裂したり、しまいには大洪水を引き起こしてしまいました
そんな状況のなか、ミッキーはオーケストラの指揮をひとつも間違えることなく演奏しきったのです
大洪水に巻き込まれながらも演奏を中断しなかったミッキーと彼の楽器たちの栄誉を称えるためにミッキーアベニューに噴水が作られました

この「ミッキーの大演奏会」はフィルハーマジックを作る際に大いに参考にしたと考えられます
というのも、フィルハーマジックにはファンタジアの要素が多く入っているのはもちろんですが、最初や最後のミッキーとドナルドのやり取りは結構「ミッキーの大演奏会」に似てたりするんですね

「ミッキーの夢物語(原題:Thru the Mirror)」1936年、10分
///あらすじ///
「鏡の国のアリス」を読んで寝たミッキーは夢の中で目覚め、部屋の鏡を使って鏡の世界へ入り込みます
そこはイスや傘などの道具が人間のように暮らしている世界
そんな中、くるみ割りが捨てたくるみの中身を食べたミッキーは体が小さくなってしまいます
体の縮んだミッキーは電話や手袋、トランプ達とダンスを楽しみます
しかし、ミッキーがハートのクイーンとダンスをしていた光景を目の当たりにしたハートのキングから勝負を挑まれますが、ミッキーはその戦いに見事勝利
怒ったキングはトランプの兵隊の大群を呼び出してミッキーに襲い掛かかりました
ミッキーはペンのインクや扇風機を使ってそのトランプの兵隊たちを一蹴
鏡の前に戻ってきたミッキーは徐々に縮んだ体が戻っていき、鏡の世界から脱出
寝ぼけ眼のミッキーは自分のそばに鳴っていた目覚まし時計を電話と勘違いして語りかけ、夢だと気づいたミッキーは時計を机の引き出しにしまい、再び寝直します

ゲーム「ツイステッドワンダーランド」に登場するオンボロ寮の監督生の部屋と、「ミッキーの夢物語」のミッキーの部屋が似ていると話題になりました
ツイステのストーリーで監督生の部屋の鏡を見るとミッキーが登場したことで、この作品が関係している説が濃厚になりました
確かに言われてみれば
トランプ⇒ハーツラビュル寮
ペン⇒マジカルペン
インク⇒ブロット
など連想できるものがたくさん出てきますよね
今後のストーリーに大きく関わってくる可能性があるので、ストーリーが更新される前にこの作品を見ておきましょう`,
    photo: "",
    date: "2022-07-28"
  },

  {
    id: 13,
    category: "エリア・建築",
    title: "ロストリバーデルタ",
    body: `ロストリバーデルタ
1930年代の中央アメリカ、カリブ海沿岸のジャングルが舞台のテーマポート
この地がハリケーンに襲われると、それまで人知れず存在していた河が姿を現しました
失われた河を意味する「Lost River」から「ロストリバーデルタ」と名付けられました
「ロストリバー」というテーマ曲があります
Lost river travels on〜♪

川には橋が3本かかっています
ポートディスカバリー側から順番に
①プエンテ・デル・リオ・ペルディード
居留地に住む探検家たちによって作られたため、いい加減な工法でできています
②プエンテ・アル・テンプロ
インディジョーンズのアトラクションの前にかかっている橋
丸太やロープで作られた無骨な橋です
③プエンテ・ブエナ・ヴィスタ
素晴らしい眺めの橋という意味
比較的しっかりとした工法で作られた橋です

これはあくまでも設定で全部丈夫なのでご安心を

ロストリバーデルタのシンボルであるクリスタルスカルの魔宮、考古学者のヘンリー・インディアナ・ジョーンズ・ジュニア博士によって発見された神殿です
プエンテ・デル・リオ・ペルディードから見えるところに博士が乗ってきた複葉機があります
「C-3PO」の文字が刻まれているのは、もちろんあのスターウォーズに出てくる人型ロボットを意味しています
インディジョーンズとスターウォーズの監督が同じであることから生まれた遊び心です

クリスタルスカルの魔宮では、永遠の若さを得られる「若さの泉」の調査が進められていますが、どこにあるかご存知ですか？
ライドがスタートしてすぐ、クリスタルのスカルが光って左に曲がるところ、ここで曲がってすぐに右を見ると反射して光る場所が見えます
実物を見ることはできませんが、これが若さの泉の正体です

クリスタルスカルに祀られているのは、第一の太陽テスカトリポカです
人身御供を好む神で、煙を吐く鏡という意味があります
破壊と創生という、この世の基本となるサイクルを司り、無くてはならない存在です
その昔、生きた女性をピラミッドの頂上から落とし生贄として捧げる風習がありました
アトラクションのQラインにはおびただしい数の骸骨が重なっている場所があります
これらは生贄にされた女性で、天井に空いている穴から落とされたのでしょう
これがどこに繋がっているかというと、撮影場所として人気なあの祭壇です
周辺の階段やQラインの円盤が置かれた台座などをよく見ると、頭蓋骨の横顔がたくさん書いてあります
皆さんは罰を受けないように気をつけてください

この風習を無くそうと立ち上がった1人の男性がいました
彼はとても勇敢で、女性たちのためにクリスタルスカルの神殿に向かうことを決意
彼には婚約している女性がいました
彼女はどうにか彼を説得しようと試みましたが、男性は振り切って神殿に向かいます
彼が御守りに選んだのは彼女とお揃いの首飾りでした
男性が神殿に入るとクリスタルスカルは当然激怒、クリスタルスカルからの数々の罠をかいくぐって戦いますが、大蛇には敵いませんでした
男性は大蛇に襲われて亡くなってしまったのです
彼女はお揃いの首飾りを胸に待ち続けましたが、男性の姿を見ることは二度とありませんでした
レストラン「ユカタン・ベースキャンプ・グリル」の入り口には彼女の骸骨があります
男性の方はというと、ライド中にたくさんの骸骨が襲いかかってくるシーン、その中の首飾りをしているのがその男性です
クリスタルスカルに操られることになってしまいました

アトラクションの乗り物はジープという乗り物です
BGMなども含めて中毒性の高いアトラクションですよね`,
    photo: "",
    date: "2022-08-04"
  },

  {
    id: 14,
    category: "映画",
    title: "白雪姫",
    body: `「白雪姫(原題:Snow White and the Seven Dwarfs)」1937年公開
白雪姫といえば、唇は赤いバラ、髪は黒々と輝き、肌は雪の白さ
色付けを担当したスタッフが苦戦したのは、白雪姫のバラ色の頬でした
血色感のある頬を絵の具で表現することがなかなかできず、ある日に女性スタッフが自分の使っているチークを使ってみると、見事に人間味のある頬を描くことに成功
セル画1枚1枚に手作業でチークの色がのせられることになりました

白雪姫はもともと金髪になる予定でした
昔から、プリンセスというと金髪美女のイメージが強いと思います
ですが、原作であるグリム童話の白雪姫の記述に黒髪の記述があり、それに敬意を示すべく黒髪にすることにしました

アメリカのカリフォルニア州ハリウッドには、往年のハリウッドスターや歌手などの功績を称えた「スター(星型)」が並ぶ「ウォーク・オブ・フェイム」という観光名所があります
名だたるハリウッドスターに混ざってディズニーキャラのスターがあります
ミッキー、ミニー、ドナルド、プーさん、ティンカーベル、白雪姫の6人です

白雪姫といえば、王子さまのキスで生き返るというロマンチックなストーリーで有名です
原作では、死体でもいいからと王子さまが棺ごと持ち帰り、担いでいた家来の1人がつまづいて棺を揺らし、その拍子にのどに詰まっていたリンゴが吐き出されて生き返ります
ロマンチックさの欠片もありません

日本語吹き替え版の挿入歌のタイトルは、時代によって変わります
「それ掘れそれ掘れ〜ハイ・ホウ」→「仕事の歌〜ハイホー」→「ハイ・ホー」
「ブルルル・ブンブン」→「手を洗う歌」→「ブラドル・アドル・アム・ダム」
「小びとのヨーデル」→「へんな歌」→「小人達のヨーデル」
などです
また、没になった曲が2曲あります
1つめは「ミュージック・イン・ユア・スープ」
白雪姫と小びとたちが食事するシーンで使われる予定でしたが、内容が下品という理由で没にされました
2001年版と2009年版で聴くことができます
2つめは「大切にしよう、子供の心」
代わりに「小人達のヨーデル」が採用されたので没になりました

小びと7人の名前はそれぞれ、ドック(先生)、グランピー(おこりんぼ)、ハッピー(ごきげん)、スリーピー(ねぼすけ)、バッシュフル(てれすけ)、スニージー(くしゃみ)、ドーピー(おとぼけ)ですが、他に候補になった名前が16種類あります
かたくるしい、はれた、すばやい、かっこいい、おしゃれなどですが、ただの悪口に聞こえるものもあるので、この7種類に決まってよかったです

ウォルト・ディズニーは1939年、本作で初めてアカデミー賞の作曲賞を受賞しました
この時に贈られたオスカー像は、通常よりも高い階段状の台座で7つの小さなオスカー像が並ぶ特別仕様のものです

世界初の長編カラーアニメーションである白雪姫
皆さんもぜひご覧ください`,
    photo: "",
    date: "2022-08-07"
  },

    {
    id: 15,
    category: "アトラクション",
    title: "ホーンテッドマンション",
    body: `ホーンテッドマンション
館の中では999人の亡霊が幸せに暮らし、1000人目が来るのを死ぬほど待ち焦がれています
まぁもう死んでるんですけどね

このアトラクションにはバックグラウンドストーリーがあります

平日は意外と空いているアトラクションですが、待ち時間が10分前後だと13分待ちと表示されます
13は不吉な数字と言われていて、不気味な雰囲気を出しています

列に並んだら木に注目
その種類の一つに糸杉というものがあります
花言葉は"死・哀悼・絶望"で、ヨーロッパでは死や喪の象徴とされています
また、ホーンテッドマンションにある植物は風に揺られて荒れ果てたようになっています
ゲストが館から出て行かないように亡霊たちが嵐を起こしているのです

少し混雑していると並ぶ中庭には納骨堂へ行く道があります
地面をよく見ると人間のものではない足跡が、、
そのまま目線を上げて進むと、屋敷の窓が見えます
ここにはたまに人影が映るときがあります
本物の幽霊！ではないので安心？してください
実は裏はグランマ・サラのキッチンに当たり、通る人が影で見えているだけです

さらに動物や人間の墓、よく読んでみると死因が書いてあります
英語ジョークがいっぱい
例)猫のFLUFFYは没年が9つ書かれています←a cat has nine livesということわざから

「扉一つ無い部屋で身の毛もよだつ不気味な響きが館の中に広がる。ろうそくの炎が風のないのに揺れ動く。ほら、そこにもここにも亡霊達が、、諸君の恐れおののく姿を見て彼らは喜びの笑みを浮かべているのだ。」
ここは本来、使用人向けの出入り口
ホーンテッドマンションの正門は別のところにあって、ゲストはこの違和感のある肖像画と暖炉のみの部屋に案内されるのです
肖像画にはディゾルヴィング・ヴューズというトリックが使われています
プロジェクター２つの映像を徐々に切り替えてます

「この不思議な気配を諸君は感じただろうか。部屋がのびているのか、それとも諸君の目の錯覚なのか、よーく見るがいい。
この部屋には窓も扉も全く無い。フフフフフッ、、慌ててももう遅い。果たして諸君はこの部屋から出ることができるかな。ウァッハッハッハッハ、、私ならこうやって出るがな。」
この部屋は日本の場合、部屋が伸びています
国によってはエレベーターになっていて、下に下がるところもありますが、コロナ禍でプレショーがなくなった時に同じ高さを移動することが明らかになりました
天井には紗幕というものが使われています

「セーフティーバーに触ってはいけない。それを引くのは私の役目。」
ゲストが乗る乗り物はドゥームバギーというもの
ホーンテッドマンションで乗っている時に停止が多い理由は、動く歩道で安全を確保するため

廊下の肖像画と図書室の目で追ってくる仕組み
その部分だけ凹んでいます
コインと人の手だけで試せます

図書室の左にある大きな椅子、伝わりづらいですが隠れドナルドです

亡霊たちが扉を叩いて助けを求めている廊下、ここには飛び出す絵があります
この絵の亡霊は世界で日本だけ、かつホリデーナイトメアではない時しか飛び出しません

「君たちの心が通じたらしい。一族が甦り、舞踏会の準備を始めたようだ。私も楽しんでくるとするか。君たちとはまた後ほど、、」
舞踏会で踊るゴースト、これにはペッパーズゴーストというトリックが使われています
スマホや懐中電灯などの光源があれば試せます

「いやぁ間に合った。この辺にはヒッチハイクの好きな亡霊が出ることを言い忘れておった。もっとも、亡霊は勝手に乗り込んでしまうがな。」
ペッパーズゴーストに似た仕組み＋ガラスの向こうの人形がドゥームバギーと同じ速度で動く

ホーンテッドマンションは、雰囲気を出すためにオープンから一度も掃除されていません
手が届くところは大丈夫だと思いますが

外に出てすぐ左の墓標
よく読んでみると、これまた英語ジョーク
例)M.T.Tomb→Empty tomb

また、横には7人の女性の名前が書かれた墓標が
青髭(BLUEBEARD)という童話を知っている人ならぞっとしてしまうでしょう

夕方以降になると、サンルームに人魂が現れることがあります
運が良いと見れるかも？

中では一貫してずっと「グリム・グリニング・ゴースト」という曲がアレンジを変えて流れています
屋敷を出る頃には頭から離れなくなっているでしょう

キャストは無表情かつ低いトーンで話します
ホーンテッドマンションはファンタジーランドにありながら、パーク内で唯一笑顔のない場所

ディズニー公式が出しているホーンテッドマンションのエイプリルフールの映像をご存知ですか？
https://youtu.be/CjlAa6Ycjxk
これの面白いところは最後以外は何も間違ったことを言っていないところ`,
    photo: "",
    date: "2022-08-10"
  },

];