import { Trivia } from './types';

export const trivias_2022: Trivia[] = [
  {
    id: 1,
    category: "エリア・建築",
    title: "シンデレラ城とプロメテウス火山",
    body: `ランドにあるシンデレラ城、そしてシーにあるプロメテウス火山
    
この2つの高さは同じ51m!!
    
と言われているけど、実は地盤沈下を考慮してプロメテウス火山の方が少しだけ高くなっているという噂が、、、😮
    
まぁどちらも51mくらいということに変わりはありません
    
ランドのシンボルはシンデレラ城
シーのシンボルはプロメテウス火山、、
と思われがちだけど、シーのシンボルはアクアスフィアです
間違えないでね🧐
わからなくなったらディズニーリゾートのロゴを思い出してみてね`,
    photo: "",
    date: "2022-07-05",
  },

  {
    id: 2,
    category: "映画",
    title: "ピクサー映画のスタッフロール",
    body: `今回はピクサー！
皆さんはピクサー映画のスタッフロールをしっかり見たことはありますか？
ピクサー映画のスタッフロールには、"PRODUCTION BABIES"という表記があります
製作期間中に生まれたスタッフの赤ちゃんが書かれていて、そのスタッフの家族にとって良い思い出になるようにという思いで「トイストーリー」の時から始まりました

これを書くきっかけとなったエピソードがあります

「トイストーリー」の製作中、コマンドを打ち間違えてしまったことで、全データのうちの90%を消失するという悲劇が起こりました
悪いことは重なり、バックアップのシステムも故障しており、復旧できないことが発覚
この絶望的状況を救ったのはある女性スタッフでした
半年ほど前に子供を出産していた彼女は自宅で作業することが多く、運が良いことに彼女のコンピュータにデータが残っていたのです
これを元に復旧が行われ、消失前に限りなく近い状態にまで戻すことができました

以降、製作期間中に生まれた赤ちゃんの名前が書かれるようになりました
※もしかしたら「トイストーリー2」の時の話だったかも

赤ちゃんの名前だけでなく、本社で働くカフェのスタッフや清掃員の名前が書かれることもあります`,
    photo: "",
    date: "2022-07-07"
  },

  {
    id: 3,
    category: "アトラクション",
    title: "スプラッシュマウンテン",
    body: `スプラッシュマウンテン
1992年10月1日にクリッターカントリーと同時にオープンしたアトラクション
2人がけ4列の8人乗り、高さ16m・傾斜45度を最高時速62km/hで落下
ディズニーランド内で最速のアトラクションです

///ストーリー///
様々な悩みを抱えているブレア・ラビット(うさぎどん)は「笑いの国」という場所があることを聞き、早速荷物をまとめ「笑いの国」を目指して旅に出かけました
しかし、そのブレア・ラビットを狙うブレア・ベア(くまどん)とブレア・フォックス(きつねどん)があとを追っています
2匹はキレ者のブレア・ラビットに手を焼きつつも、遂に捕まえることに成功し、2匹はブレア・ラビットを早速食べるつもりでしたが、ブレア・ラビットに「いばらの茂みにだけは絶対に投げ込まないでくれ」と懇願されると、いじわるな笑みを浮かべて茂みへと投げ込みました
しかしブレア・ラビットが投げ込まれた、いばらの茂みの中は自分が住んでいる国でした
2匹をうまく騙し、無事家に帰ることができたブレア・ラビットは、自分の住んでいるいばらの茂みこそが「笑いの国」だと気付きました

最初は「GONE FOR GOOD」と板を建てつけるほど覚悟を決めて出発したわけですが、最後には「HOME SWEET HOME」と自分の家を好きになってますね

このストーリーは1946年公開の映画「南部の唄」がモチーフになっています
//南部の唄のストーリー//
アメリカ南部で、白人の少年と黒人の男性が出会います
父親のいない白人の少年は、黒人の男性が語るおとぎ話を心のよりどころにしていました
この話に登場するキャラクターがうさぎどん、きつねどん、くまどんです
小さいが知恵者のうさぎどんが活躍するストーリーに、白人の少年は夢中になっていきますが、母親はそれを良く思っていませんでした
続きは実際に見てください

実写とアニメーションが混ざった完成度の高い映画ですが、黒人差別だと強い抗議を受けてしまいました
以降この作品は廃盤となり、見れることはとても珍しいです
この考えが顕在化して、海外のパークではモチーフが「プリンセスと魔法のキス」という映画に切り替わることが決まっています
日本はまだそのような話はありませんが、いつ来るかわかりません
いろんな意味で東京ディズニーは最後の砦です

ところで、スプラッシュマウンテン の名前の由来は知っていますか？
説明しましょう

昔、ここにはチカピンヒル(Chick-A-Pin Hill)という丘がありました
ここに住むクリッター(小動物)たちにとって憩いの場でしたが、お酒を密造していたアライグマのラケッティが蒸留器を爆発させてしまいました
その爆発によりダムが決壊してしまい、チカピンヒルは水浸しになってしまいました
以降、水しぶきの山→スプラッシュマウンテンと呼ばれるようになったのです
レストラン「グランマ・サラのキッチン」に行けばチカピンヒルだった頃の写真を見ることができます
ラケッティは反省して別の店を経営しています
それが、「ラケッティのラクーン・サルーン」

ここまでは有名
では、なぜ蒸留器が爆発してしまったのか知っていますか？
ラケッティはブルーベリージュースからワインを作ろうとして、ブルーベリーを入れすぎてしまい、それが発酵したことで爆発してしまったのです

現在、8月末までスプラッシュマウンテンは特別バージョン[びしょ濡れMAX]になっています
夏限定でかかる水が大幅に増量しているので涼みに行きましょう
1.2列目は想像以上に濡れるので、気をつけましょう
朝のうちに行って、歩きながら乾かすくらいがいいでしょう

テーマ曲のようになっている「ジッパ・ディー・ドゥー・ダー(Zip-a-Dee-Doo-Dah)」は造語で正確な意味はないですが、なんとも素晴らしいうきうきした気分みたいなニュアンス
スプラッシュマウンテンってなぜ朝行きたくなるんでしょう
たぶんですけど、東京方面から来る人は朝舞浜駅に降りた時、駅メロでこの曲を聴きますよね？
それで気分がスプラッシュマウンテンに向くんじゃないかと思います`,
    photo: "",
    date: "2022-08-02"
  },

  {
    id: 4,
    category: "エリア・建築",
    title: "シーのイタリア語の地名",
    body: `シーのメディテレーニアンハーバーにあるキャラクターの名前に関する場所の紹介
すべてイタリア語です

PIAZZA TOPOLINO (ピアッツァ・トッポリーノ)
広場 小さなネズミ → ミッキー広場
ミラコスタの下を通って目の前に広がる広場

QUI, QUA, QUO
ヒューイ、デューイ、ルーイ
ミッキー広場に泊まっている小舟

VIA GRILLO SAGGIO (ヴィア・グリロ・サッジョ)
通り コオロギ 賢い → ジミニー通り
フィガロズ・クロージアの横の通り

PASSAGGIO MINNI (パッサッジョ・ミンニ)
通路 ミニー → ミニー通り
ロミオ・ウォッチ&ジュエリーの横の通り

VIA PAPERINO (ヴィア・パペリーノ)
通り ドナルド → ドナルド通り
ザンビーニ・ブラザーズ・リストランテとイル・ポスティーノ・ステーショナリーの間の通り

CALLE PIPPO (カッレ・ピッポ)
小道 グーフィー → グーフィー通り
イル・ポスティーノ・ステーショナリーと救護室の間の階段の道

LA SCALINATA DEL TOPOLINO (ラ・スカリナータ・トッポリーノ)
ミッキーへの外階段
ガッレリーア・ディズニーの近く

LA SCALINATA PAPERINO (ラ・スカリナータ・パペリーノ)
ドナルドへの外階段
アクアスフィア近くのコインロッカーのそば

近くの店などと一緒だと覚えやすいかも？
それぞれ標識があるから探してみてね

写真映えするスポットもたくさん！？
ショーのアナウンスでピアッツァ・トッポリーノはしばしば言われるので、「どこ？」とならないように！`,
    photo: "",
    date: "2022-07-12"
  },

  {
    id: 5,
    category: "映画",
    title: "蒸気船ウィリー",
    body: `『蒸気船ウィリー(原題:Steamboat Willie)』1928年11月18日公開
もともとは無音のサイレントムービーとして制作されました
しかし、ウォルトは1927年公開の映画「ジャズ・シンガー」を見てこれからの映画には音が必要だと考えました
ウォルトに影響を与えたこの映画は、世界初のトーキー映画(音声つきの映画)だったのです
トーキー映画は「蒸気船ウィリー」が初ではなく、他でも実現していました
ではなぜこんなにも「蒸気船ウィリー」がヒットしたのか
それは世界で初めて映像と音楽をシンクロさせたサウンドトラック方式というものを採用したからです

「蒸気船ウィリー」はミッキーのデビュー作として有名ですが、実はそれより前に制作された「プレーン・クレイジー(原題:Plane Crazy)」と「ギャロッピン・ガウチョ(原題:The Gallopin' Gaucho)」の2作品でデビューしています
初出演となる「プレーン・クレイジー」は「蒸気船ウィリー」の半年前に試写会が行われましたが、評判が悪く劇場公開には至りませんでした
そして、トーキー映画として大成功を収め劇場公開された「蒸気船ウィリー」でミッキーの存在が世に知れ渡りました
そのため、公開された1928年11月18日がミッキーとミニーの誕生日とされています

映画は見たことなくても、曲は知っているという人が多いかもしれません
ミッキーが吹いている口笛は「Steamboat Bill」という曲で、喜劇王バスター・キートン「キートンの蒸気船」で使われていました
あらゆる物や動物で演奏する曲は「藁の中の七面鳥(Turkey in the Straw)」という曲で、日本では「オクラホマミキサー」という曲で親しまれています

ところで、ディズニーは版権が厳しいことで有名ですが、<ミッキー保護法>と揶揄される法律によって著作権が75年から95年に延長されています
つまり、米国では2023年でミッキーの著作権が切れることになりますが、完全に自由という訳ではなく、初期デザインのミッキーのみになります
日本はもっと複雑で2052年くらいまで続くらしいです
まぁまた延ばされるかもわからないです`,
    photo: "",
    date: "2022-07-14"
  },

   {
    id: 6,
    category: "アトラクション",
    title: "カリブの海賊",
    body: `カリブの海賊の豆知識！(有名度:星が少ないほどみんなが知らないと思われる知識)

・キャストは海賊の末裔 ☆☆☆☆
Yo Ho!とフレンドリーに挨拶してくれますね

・ゲストが乗る船 ☆☆☆
ゲストが乗る船はバトーと呼ばれています
ボート(boat)に似ているのでそう覚えましょう
またバトーの船体の前には女性の名前が刻まれています
航海の安全を願って愛する人の名前を書くのが慣習になっていたようです

・実在した海賊の家 ☆☆☆
海賊は居場所を特定されてはいけません
入口はいかにも豪華な屋敷ですが、その裏にある入江に発着場を隠していたのです
これは実在した海賊ジャン・ラフィットを参考にしています
乗ってすぐ上を確認すると名前を確認できます

・宝島 ☆☆
Qラインの左にある地図にはこれから旅する場所が書かれています
イソラテソーロ(Isla Tesoro)→Island Treasure→宝島
英語とスペイン語が混在しています

・流れ星 ☆☆☆☆☆
これは説明の必要もないでしょう有名ですね

・チャーリー・サム ☆☆
今度詳しく説明します

・タイムスリップ ☆☆☆
ライド中に2回のタイムスリップをしています
1回目は、ジョリーロジャー(ドクロのマーク)の下をくぐって落下する時
2回目はデイヴィ・ジョーンズの幕をくぐる時
つまり、穏やかな入江と化した現在→海賊が滅びた世界→海賊が暴れた時代というように辿っています

・Dead Men Tell No Tales ☆☆☆
落ちたあとはこう言っています
死人に口なしという意味です

・怪しく光る目 ☆☆
骨になった海賊がお酒を飲むシーン、右下の箱に隠れて何かがいます
シリキ・ウトゥンドゥだという噂もありますが、タワー・オブ・テラーができる前にもいたようです

・時代背景 ☆
人身売買が行われているシーン
オークショナーを除いて、川を挟んで左に女性、右に男性がいます
人だけではなく他の動物も左にメス、右にオスが集まっています
近頃ある長い休止でこのシーンがなくなるのでは？と噂されています(結局、残ったままでしたね)

・小説「宝島」 ☆☆
海賊が物を燃やして暴れているシーン、石橋にはオウムが横にいる海賊
「宝島」という小説に登場するジョン・シルバーという人物がモデルになっています

・エスカレーター ☆
降りた後のエスカレーター、よく見ると左足の跡と点があります
これは片足が義足であることを表しています

以上になります
どれくらい知っていましたか？
夏になるとパイレーツ・オブ・カリビアンを見直したくなるのはなぜなんでしょう
あんなショーやこんなショーのせいでしょうか`,
    photo: "",
    date: "2022-07-16"
  },

  {
    id: 7,
    category: "エリア・建築",
    title: "S.S.コロンビア号",
    body: `ディズニーシーのアメリカンウォーターフロントのシンボル、S.S.コロンビア号
S.S.はSteam Shipの略です
タイタニック号がモデルになっています
全長はタイタニック号の半分ほどですが、スペックはほとんど同じです
実際に機能する煙突が3本であったり、姉妹船の数は一致しています

アメリカンウォーターフロントは20世紀初頭の古き良きアメリカ
1911年4月15日に進水式を終え、1912年3月20日に控える処女航海を待っています
今はまさに処女航海を祝っている真っ最中で、S.S.コロンビアダイニングルームで祝賀パーティーが開かれています

S.S.コロンビア号には姉妹船が2つあります
S.S.フーサトニック号(ポルトガルのリスボンに向かっていて3週間後に戻ってくる)とS.S.モノンガヒラ号(今週木曜にニューヨークに戻る)です

S.S.コロンビア号はU.S.スチーム・シップ社によって造られましたが、それよりも前に同じ会社で造られた船があります
S.S.ガルガンチュア号です
航海に出たのは1888年
航海中に悪天候に見舞われてしまい、沈没してしまいました
ホレイショ・スクエアにはこの事故の遺品としてS.S.ガルガンチュア号のスクリューが飾られています
もう二度と事故を起こさないように、、

ところでこんなにも巨大な船をどうやって出入りさせるのでしょうか
小型のタグボートでエスコートするのです
その船が横に泊まっているヘラクレス号です
その名に相応しい縁の下の力持ち的な存在ですね

以前、ドックサイドステージでは処女航海を祝うセレモニーが行われるミュージカルショーが行われていました
「セイル・アウェイ」(2001/09/04〜2006/06/19)です
これこそまさに昔のディズニーらしい古き良きショーです
ぜひYoutubeなどで見てみてね`,
    photo: "",
    date: "2022-07-19"
  },

  {
    id: 8,
    category: "ゲーム",
    title: "キングダムハーツ 第1弾",
    body: `今回は布教も兼ねてキングダムハーツ!!
「キングダム ハーツ 」
「ドラゴンクエスト」、「ファイナルファンタジー」に並びスクウェア・エニックスの3本柱に数えられるディズニーとのコラボ作品
2002年から展開されているアクションRPGで、国内に留まらず幅広い年齢層や女性にも人気なのが特徴

このゲームを一言で言うならば、ストーリーがとにかくややこしいということ
名前がついているキャラはもれなく全員が重要人物であるうえに、主人公ソラの心から生まれる人物が複数います
「心」、「友」、「絆」、「記憶」、「鍵、扉」、「光/狭間/闇」、「裏」、「データ」、「時間」など様々なテーマが読み取れ、すべてのシリーズすべての作品をプレイしないとストーリーを理解できません

ディズニーとのコラボ作品というだけあって、様々なディズニーのワールドに訪れます
今回はみんなに興味を持ってもらえるように、訪れるワールドを紹介します

・キングダムハーツ1
ワンダーランド(アリス)
オリンポスコロシアム(ヘラクレス)
ディープジャングル(ターザン)
アグラバー(アラジン)
モンストロ(ピノキオ)
100エーカーの森(プーさん)
アトランティカ(リトルマーメイド)
ハロウィンタウン(ナイトメアビフォアクリスマス)
ネバーランド(ピーターパン)

・キングダムハーツ2
ザ・ランド・オブ・ドラゴン(ムーラン)
ビーストキャッスル(美女と野獣)
オリンポス(ヘラクレス)
タイムレス・リバー(蒸気船ウィリー)
アトランティカ
ポートロイヤル(パイレーツオブカリビアン)
アグラバー
ハロウィンタウン
プライドランド(ライオンキング)
スペースパラノイド(トロン)
100エーカーの森

・キングダムハーツ バースバイスリープ
エンチャンテッド・ドミニオン(眠れる森の美女)
ドワーフ・ウッドランド(白雪姫)
キャッスル・オブ・ドリーム(シンデレラ)
ディープスペース(スティッチ)
オリンポス
ネバーランド

・キングダムハーツ ドリームドロップディスタンス
ラ・シテ・デ・クローシュ(ノートルダムの鐘)
ザ・グリッド(トロン：レガシー)
プランクスターズ・パラダイス(ピノキオ)
カントリー・オブ・ザ・マスケティア(ミッキー・ドナルド・グーフィーの三銃士)
シンフォニー・オブ・ソーサリー(ファンタジア)

・キングダムハーツ3
オリンポス
トイボックス(トイストーリー)
キングダム・オブ・コロナ(ラプンツェル)
モンストロポリス(モンスターズインク)
100エーカーの森
アレンデール(アナと雪の女王)
ザ・カリビアン(パイレーツオブカリビアン)
サンフランソウキョウ(ベイマックス)

どうですか？すごい多いですよね
特に印象に残っているのは、
ハロウィンタウン→このワールドのソラのデザインが好き、入手するキーブレードが強い
タイムレスリバー→音がこもった感じが再現されている
パイレーツのワールド→映像が綺麗で映画さながら、曲が良い、海賊船の操作、入手するキーブレードが強い
トロンのワールド→ミニゲームがおもしろい、珍しい
三銃士のワールド→珍しい
ファンタジアのワールド→きれい、珍しい、入手するキーブレードが強い

キングダムハーツ3のワールドはどれも映像が綺麗で映画の中に入り込んだみたいに感じるからぜひプレイしてみてください
本当だったら1から順番に全部プレイしてほしいけど、キングダムハーツ3をぜひやってみてください
キングダムハーツの難しい部分の説明はまた今度！`,
    photo: "",
    date: "2022-07-31"
  },

  {
    id: 9,
    category: "映画",
    title: "3匹のこぶた",
    body: `「3匹のこぶた」(1933)
狼なんか怖くない〜♪のフレーズなどで有名ですよね
ディズニーのものではなくても誰もが知っている話だと思います

作品には家族全員で過ごす描写はありませんが、母や父はどうしているのか、、知っていますか？
実は映像にヒントが隠されています
母とは幸せな日常を送っていたようです(2枚目)
父はというと、、
ファザーーーーーーー！！！😭
今の時代に放映したら訴えられそうです

3匹を見分けるポイントを紹介します

ファイファー(長男)
名前のpiperには笛を吹く人という意味があります
笑顔で高い帽子が特徴です

フィドラー(次男)
名前のfiddlerにはバイオリン奏者という意味があります
笑顔で低い帽子が特徴です

プラクティカル(三男)
名前のpracticalには役に立つという意味があります
怒った顔が特徴です

映画のその後、3匹のこぶたとビッグバッドウルフはトゥーンタウンに会社を作りました
ダウンタウンのカメラショップの上です
ビッグバッドウルフが経営する解体会社と3匹のこぶたが経営する建設会社です
窓にはPUFFIN&HUFFIN(激しく吹く)と書かれています
懲りずに続けているのかと思いきや、下にはB.B.Wolf [retired]と書かれていて、流石にレンガには勝てなかったようです
建設会社の方はというと、「OUR PRICE WON'T BLOW YOU AWAY」=私たちの店の値段は貴方たちを吹き飛ばしません⇒びっくりさせません⇒安い
英語ジョークです`,
    photo: "",
    date: "2022-07-21"
  },

  {
    id: 10,
    category: "エリア・建築",
    title: "キャンプ・ウッドチャック",
    body: `キャンプ・ウッドチャック
2016年11月22日にランドのウエスタンランドにオープンしたエリア
1966年からスタートしたディズニーの漫画「ジュニア・ウッドチャック(Hevy, Dewey and Louie Junior Woodchucks)」がモチーフになっていて、それに登場するジュニア・ウッドチャック・オブ・ザ・ワールドの世界本部になっています
あちこちで暗号のようなシークレットメッセージや隠れミッキー、隠れドナルドを見ることができます

実はオープンの1年前くらいからこのエリアのことが暗示されていました
シーのハーバーで開演していたショー「パーフェクト・クリスマス」(2015〜2017)にて、スクルージのプレゼントにジュニア・ウッドチャックのアイテムが含まれていました

ある日、森の中をハイキングしていたジュニア・ウッドチャックの一団は落雷で穴の開いた大きな切り株を発見しました
その切り株の穴が偶然にも、自分たちのシンボルマーク”ウッドチャック（リス科の動物）”と同じ形でした
それはまさにここがジュニア・ウッドチャック・オブ・ザ・ワールドの本部となるべき場所であるということを示していたのです
 by ウッドチャックにある碑文

なるほど、これが入り口のあの大きな切り株の意味なんですね！！

キャンプ・ウッドチャックにはティッタートゥイル(学名:ファニールックス・ティッタートゥイルス)という鳥が生息しています
世にも珍しい青い鳥です
1901年12月5日「ティッタートゥイルの木」に雷が落ち、彼らの巣が無くなってしまいました
その後、キャンプ・ウッドチャックではティッタートゥイルの姿は見られなくなってしまい、絶滅かと噂されるように
しかし、ティッタートゥイルは無事にこの木に戻ってきてくれました
今では落雷でリフォームされたティッタートゥイルの木を気に入っているようです
近くには説明が色々と書かれているから読んでみてね`,
    photo: "",
    date: "2022-07-24"
  },

  {
    id: 11,
    category: "エリア・建築",
    title: "ポートディスカバリー",
    body: `今回はシーにある時空を超えた未来の港(マリーナ)、ポートディスカバリーの話！
とは言ってもしっかり語ろうとすると、他のポートが関わりまくってしまうのがこのポートディスカバリー
今回はサクッと話せる内容に絞って、他の話はまたの機会に

ポートディスカバリーは100年前の人が考えた100年後の未来がテーマで、レトロフューチャーな雰囲気が溢れています
アメリカンウォーターフロントとポートディスカバリーを繋ぐ、移動手段としても使えるアトラクション、エレクトリックレールウェイ
アメリカンウォーターフロント側の駅舎には思い描く未来都市の絵が飾られています
それが叶った世界がポートディスカバリーなのです
つまり、エレクトリックレールウェイはタイムスリップする電車ということになります
エレクトリックレールウェイの音がうるさいと思ったことはありませんか？
100年前はまだ騒音を抑える技術はまだ発展しておらず、それを再現しています
両ポートで違和感のない車体、、すごいですよね

ポートディスカバリーでは毎年、海中レースが開催されます
ポートディスカバリーで唯一のレストラン、ホライズンベイレストランに入ると目の前にはトロフィーが飾られています
上を見てみると、魚の形をした潜水艇がぶら下がっています
海中レースで優勝したMOLA8という船が、優勝を称えて飾られています(Mola molaはマンボウの学名)
他にも潜水艇はあります
それがニモアンドフレンズシーライダーの正面にある船
この船、よく見ると番号が書いてあります
シーライダーのオープン日を表しています→2017年5月12日
さらに、近くの水面で泡がぽこぽことなる時があります
今まさに練習のために出港する瞬間のようです

ディズニーは園内から外が見えないようになっているというのは有名な話ですよね？
しかしポートディスカバリーは例外で、あえて東京湾を見せています
実際には間にリゾートラインのレールや道路があって繋がってはいませんが、堤防を隔てて繋がっているように見えます
広く見せるための工夫です`,
    photo: "",
    date: "2022-07-26"
  },

  {
    id: 12,
    category: "映画",
    title: "ミッキーの大演奏会",
    body: `「ミッキーの大演奏会(原題:The Band Concert)」1935年、9分
///あらすじ///
ミッキーと仲間たちが催した屋外コンサート、優雅に演奏が行われていました
そこにドナルドがやってきて、笛を取り出してはオクラホマミキサーを演奏してコンサートの邪魔をしてしまいます
ミッキーはなんとかその場を乗り越えて普通の演奏に戻りますが、今度は会場に竜巻が発生してコンサートが滅茶苦茶に、、
それにも関わらずミッキーたちは最後まで演奏を続けフィナーレを迎えました

ランドのトゥーンタウンでも似たようなことが起こりました
ある日のこと、トゥーンタウンが正式に街として承認されたお祝いにミッキーは仲間を呼んでパーティーを開きました
そしてパーティー中にミッキーは楽器たちといっしょに自宅の前でコンサートを開催
ところがこのコンサートは水のトラブル続きで、演奏中にスプリンクラーが作動したり、雲ひとつない空が急に嵐になったり、下水道が破裂したり、しまいには大洪水を引き起こしてしまいました
そんな状況のなか、ミッキーはオーケストラの指揮をひとつも間違えることなく演奏しきったのです
大洪水に巻き込まれながらも演奏を中断しなかったミッキーと彼の楽器たちの栄誉を称えるためにミッキーアベニューに噴水が作られました

この「ミッキーの大演奏会」はフィルハーマジックを作る際に大いに参考にしたと考えられます
というのも、フィルハーマジックにはファンタジアの要素が多く入っているのはもちろんですが、最初や最後のミッキーとドナルドのやり取りは結構「ミッキーの大演奏会」に似てたりするんですね

「ミッキーの夢物語(原題:Thru the Mirror)」1936年、10分
///あらすじ///
「鏡の国のアリス」を読んで寝たミッキーは夢の中で目覚め、部屋の鏡を使って鏡の世界へ入り込みます
そこはイスや傘などの道具が人間のように暮らしている世界
そんな中、くるみ割りが捨てたくるみの中身を食べたミッキーは体が小さくなってしまいます
体の縮んだミッキーは電話や手袋、トランプ達とダンスを楽しみます
しかし、ミッキーがハートのクイーンとダンスをしていた光景を目の当たりにしたハートのキングから勝負を挑まれますが、ミッキーはその戦いに見事勝利
怒ったキングはトランプの兵隊の大群を呼び出してミッキーに襲い掛かかりました
ミッキーはペンのインクや扇風機を使ってそのトランプの兵隊たちを一蹴
鏡の前に戻ってきたミッキーは徐々に縮んだ体が戻っていき、鏡の世界から脱出
寝ぼけ眼のミッキーは自分のそばに鳴っていた目覚まし時計を電話と勘違いして語りかけ、夢だと気づいたミッキーは時計を机の引き出しにしまい、再び寝直します

ゲーム「ツイステッドワンダーランド」に登場するオンボロ寮の監督生の部屋と、「ミッキーの夢物語」のミッキーの部屋が似ていると話題になりました
ツイステのストーリーで監督生の部屋の鏡を見るとミッキーが登場したことで、この作品が関係している説が濃厚になりました
確かに言われてみれば
トランプ⇒ハーツラビュル寮
ペン⇒マジカルペン
インク⇒ブロット
など連想できるものがたくさん出てきますよね
今後のストーリーに大きく関わってくる可能性があるので、ストーリーが更新される前にこの作品を見ておきましょう`,
    photo: "",
    date: "2022-07-28"
  },

  {
    id: 13,
    category: "エリア・建築",
    title: "ロストリバーデルタ",
    body: `ロストリバーデルタ
1930年代の中央アメリカ、カリブ海沿岸のジャングルが舞台のテーマポート
この地がハリケーンに襲われると、それまで人知れず存在していた河が姿を現しました
失われた河を意味する「Lost River」から「ロストリバーデルタ」と名付けられました
「ロストリバー」というテーマ曲があります
Lost river travels on〜♪

川には橋が3本かかっています
ポートディスカバリー側から順番に
①プエンテ・デル・リオ・ペルディード
居留地に住む探検家たちによって作られたため、いい加減な工法でできています
②プエンテ・アル・テンプロ
インディジョーンズのアトラクションの前にかかっている橋
丸太やロープで作られた無骨な橋です
③プエンテ・ブエナ・ヴィスタ
素晴らしい眺めの橋という意味
比較的しっかりとした工法で作られた橋です

これはあくまでも設定で全部丈夫なのでご安心を

ロストリバーデルタのシンボルであるクリスタルスカルの魔宮、考古学者のヘンリー・インディアナ・ジョーンズ・ジュニア博士によって発見された神殿です
プエンテ・デル・リオ・ペルディードから見えるところに博士が乗ってきた複葉機があります
「C-3PO」の文字が刻まれているのは、もちろんあのスターウォーズに出てくる人型ロボットを意味しています
インディジョーンズとスターウォーズの監督が同じであることから生まれた遊び心です

クリスタルスカルの魔宮では、永遠の若さを得られる「若さの泉」の調査が進められていますが、どこにあるかご存知ですか？
ライドがスタートしてすぐ、クリスタルのスカルが光って左に曲がるところ、ここで曲がってすぐに右を見ると反射して光る場所が見えます
実物を見ることはできませんが、これが若さの泉の正体です

クリスタルスカルに祀られているのは、第一の太陽テスカトリポカです
人身御供を好む神で、煙を吐く鏡という意味があります
破壊と創生という、この世の基本となるサイクルを司り、無くてはならない存在です
その昔、生きた女性をピラミッドの頂上から落とし生贄として捧げる風習がありました
アトラクションのQラインにはおびただしい数の骸骨が重なっている場所があります
これらは生贄にされた女性で、天井に空いている穴から落とされたのでしょう
これがどこに繋がっているかというと、撮影場所として人気なあの祭壇です
周辺の階段やQラインの円盤が置かれた台座などをよく見ると、頭蓋骨の横顔がたくさん書いてあります
皆さんは罰を受けないように気をつけてください

この風習を無くそうと立ち上がった1人の男性がいました
彼はとても勇敢で、女性たちのためにクリスタルスカルの神殿に向かうことを決意
彼には婚約している女性がいました
彼女はどうにか彼を説得しようと試みましたが、男性は振り切って神殿に向かいます
彼が御守りに選んだのは彼女とお揃いの首飾りでした
男性が神殿に入るとクリスタルスカルは当然激怒、クリスタルスカルからの数々の罠をかいくぐって戦いますが、大蛇には敵いませんでした
男性は大蛇に襲われて亡くなってしまったのです
彼女はお揃いの首飾りを胸に待ち続けましたが、男性の姿を見ることは二度とありませんでした
レストラン「ユカタン・ベースキャンプ・グリル」の入り口には彼女の骸骨があります
男性の方はというと、ライド中にたくさんの骸骨が襲いかかってくるシーン、その中の首飾りをしているのがその男性です
クリスタルスカルに操られることになってしまいました

アトラクションの乗り物はジープという乗り物です
BGMなども含めて中毒性の高いアトラクションですよね`,
    photo: "",
    date: "2022-08-04"
  },

  {
    id: 14,
    category: "映画",
    title: "白雪姫",
    body: `「白雪姫(原題:Snow White and the Seven Dwarfs)」1937年公開
白雪姫といえば、唇は赤いバラ、髪は黒々と輝き、肌は雪の白さ
色付けを担当したスタッフが苦戦したのは、白雪姫のバラ色の頬でした
血色感のある頬を絵の具で表現することがなかなかできず、ある日に女性スタッフが自分の使っているチークを使ってみると、見事に人間味のある頬を描くことに成功
セル画1枚1枚に手作業でチークの色がのせられることになりました

白雪姫はもともと金髪になる予定でした
昔から、プリンセスというと金髪美女のイメージが強いと思います
ですが、原作であるグリム童話の白雪姫の記述に黒髪の記述があり、それに敬意を示すべく黒髪にすることにしました

アメリカのカリフォルニア州ハリウッドには、往年のハリウッドスターや歌手などの功績を称えた「スター(星型)」が並ぶ「ウォーク・オブ・フェイム」という観光名所があります
名だたるハリウッドスターに混ざってディズニーキャラのスターがあります
ミッキー、ミニー、ドナルド、プーさん、ティンカーベル、白雪姫の6人です

白雪姫といえば、王子さまのキスで生き返るというロマンチックなストーリーで有名です
原作では、死体でもいいからと王子さまが棺ごと持ち帰り、担いでいた家来の1人がつまづいて棺を揺らし、その拍子にのどに詰まっていたリンゴが吐き出されて生き返ります
ロマンチックさの欠片もありません

日本語吹き替え版の挿入歌のタイトルは、時代によって変わります
「それ掘れそれ掘れ〜ハイ・ホウ」→「仕事の歌〜ハイホー」→「ハイ・ホー」
「ブルルル・ブンブン」→「手を洗う歌」→「ブラドル・アドル・アム・ダム」
「小びとのヨーデル」→「へんな歌」→「小人達のヨーデル」
などです
また、没になった曲が2曲あります
1つめは「ミュージック・イン・ユア・スープ」
白雪姫と小びとたちが食事するシーンで使われる予定でしたが、内容が下品という理由で没にされました
2001年版と2009年版で聴くことができます
2つめは「大切にしよう、子供の心」
代わりに「小人達のヨーデル」が採用されたので没になりました

小びと7人の名前はそれぞれ、ドック(先生)、グランピー(おこりんぼ)、ハッピー(ごきげん)、スリーピー(ねぼすけ)、バッシュフル(てれすけ)、スニージー(くしゃみ)、ドーピー(おとぼけ)ですが、他に候補になった名前が16種類あります
かたくるしい、はれた、すばやい、かっこいい、おしゃれなどですが、ただの悪口に聞こえるものもあるので、この7種類に決まってよかったです

ウォルト・ディズニーは1939年、本作で初めてアカデミー賞の作曲賞を受賞しました
この時に贈られたオスカー像は、通常よりも高い階段状の台座で7つの小さなオスカー像が並ぶ特別仕様のものです

世界初の長編カラーアニメーションである白雪姫
皆さんもぜひご覧ください`,
    photo: "",
    date: "2022-08-07"
  },

    {
    id: 15,
    category: "アトラクション",
    title: "ホーンテッドマンション",
    body: `ホーンテッドマンション
館の中では999人の亡霊が幸せに暮らし、1000人目が来るのを死ぬほど待ち焦がれています
まぁもう死んでるんですけどね

このアトラクションにはバックグラウンドストーリーがあります

平日は意外と空いているアトラクションですが、待ち時間が10分前後だと13分待ちと表示されます
13は不吉な数字と言われていて、不気味な雰囲気を出しています

列に並んだら木に注目
その種類の一つに糸杉というものがあります
花言葉は"死・哀悼・絶望"で、ヨーロッパでは死や喪の象徴とされています
また、ホーンテッドマンションにある植物は風に揺られて荒れ果てたようになっています
ゲストが館から出て行かないように亡霊たちが嵐を起こしているのです

少し混雑していると並ぶ中庭には納骨堂へ行く道があります
地面をよく見ると人間のものではない足跡が、、
そのまま目線を上げて進むと、屋敷の窓が見えます
ここにはたまに人影が映るときがあります
本物の幽霊！ではないので安心？してください
実は裏はグランマ・サラのキッチンに当たり、通る人が影で見えているだけです

さらに動物や人間の墓、よく読んでみると死因が書いてあります
英語ジョークがいっぱい
例)猫のFLUFFYは没年が9つ書かれています←a cat has nine livesということわざから

「扉一つ無い部屋で身の毛もよだつ不気味な響きが館の中に広がる。ろうそくの炎が風のないのに揺れ動く。ほら、そこにもここにも亡霊達が、、諸君の恐れおののく姿を見て彼らは喜びの笑みを浮かべているのだ。」
ここは本来、使用人向けの出入り口
ホーンテッドマンションの正門は別のところにあって、ゲストはこの違和感のある肖像画と暖炉のみの部屋に案内されるのです
肖像画にはディゾルヴィング・ヴューズというトリックが使われています
プロジェクター２つの映像を徐々に切り替えてます

「この不思議な気配を諸君は感じただろうか。部屋がのびているのか、それとも諸君の目の錯覚なのか、よーく見るがいい。
この部屋には窓も扉も全く無い。フフフフフッ、、慌ててももう遅い。果たして諸君はこの部屋から出ることができるかな。ウァッハッハッハッハ、、私ならこうやって出るがな。」
この部屋は日本の場合、部屋が伸びています
国によってはエレベーターになっていて、下に下がるところもありますが、コロナ禍でプレショーがなくなった時に同じ高さを移動することが明らかになりました
天井には紗幕というものが使われています

「セーフティーバーに触ってはいけない。それを引くのは私の役目。」
ゲストが乗る乗り物はドゥームバギーというもの
ホーンテッドマンションで乗っている時に停止が多い理由は、動く歩道で安全を確保するため

廊下の肖像画と図書室の目で追ってくる仕組み
その部分だけ凹んでいます
コインと人の手だけで試せます

図書室の左にある大きな椅子、伝わりづらいですが隠れドナルドです

亡霊たちが扉を叩いて助けを求めている廊下、ここには飛び出す絵があります
この絵の亡霊は世界で日本だけ、かつホリデーナイトメアではない時しか飛び出しません

「君たちの心が通じたらしい。一族が甦り、舞踏会の準備を始めたようだ。私も楽しんでくるとするか。君たちとはまた後ほど、、」
舞踏会で踊るゴースト、これにはペッパーズゴーストというトリックが使われています
スマホや懐中電灯などの光源があれば試せます

「いやぁ間に合った。この辺にはヒッチハイクの好きな亡霊が出ることを言い忘れておった。もっとも、亡霊は勝手に乗り込んでしまうがな。」
ペッパーズゴーストに似た仕組み＋ガラスの向こうの人形がドゥームバギーと同じ速度で動く

ホーンテッドマンションは、雰囲気を出すためにオープンから一度も掃除されていません
手が届くところは大丈夫だと思いますが

外に出てすぐ左の墓標
よく読んでみると、これまた英語ジョーク
例)M.T.Tomb→Empty tomb

また、横には7人の女性の名前が書かれた墓標が
青髭(BLUEBEARD)という童話を知っている人ならぞっとしてしまうでしょう

夕方以降になると、サンルームに人魂が現れることがあります
運が良いと見れるかも？

中では一貫してずっと「グリム・グリニング・ゴースト」という曲がアレンジを変えて流れています
屋敷を出る頃には頭から離れなくなっているでしょう

キャストは無表情かつ低いトーンで話します
ホーンテッドマンションはファンタジーランドにありながら、パーク内で唯一笑顔のない場所

ディズニー公式が出しているホーンテッドマンションのエイプリルフールの映像をご存知ですか？
https://youtu.be/CjlAa6Ycjxk
これの面白いところは最後以外は何も間違ったことを言っていないところ`,
    photo: "",
    date: "2022-08-10"
  },

  {
    id: 16,
    category: "アトラクション",
    title: "マジックランプシアター",
    body: `マジックランプシアター
これから始まるのは自称"世界一偉大なマジシャン"シャバーンのマジックショー
シャバーンの召使いアシームは、魔法のランプを拾いますが、シャバーンに取り上げられてしまいます
そこで現れたジーニーに、世界一偉大なマジシャンにしてくれと頼みます
そして、シャバーンとジーニーはショーを成功させていきますが、ジーニーばかりが人気を浴びるのが気に入らないシャバーンは、人気を独り占めするためにジーニーを箱に閉じ込めて鍵をかけてしまいます
アシームが親友のジーニーを助けるべく鍵を探しているところからアトラクションはスタートします

時系列としてはまだランプが洞窟に安置されていない頃ということになります

上演時間は9分半ほどですが、プレショーなどを含めると所要時間は23分ほどです
アドリブが多く、何回見ても楽しめます
鍵を探している時にゲストが別(家、車...etc)の鍵を見せるとその都度リアクションしてくれます
自作の鍵とか見せたら面白いと思います

入り口(1枚目)の模様の左上には隠れミッキーがあります
また、ベキートがいる部屋のランプにも隠れミッキーがいます
この部屋の中央には壺がありますが、壺の模様に2種類の隠れジーニーがあります
さらに、ストーリー紹介の映像の中に一瞬だけジャスミンとサルタンが登場します
そしてシアターの映像中、ジーニーが次々と変身していくシーンで
化学のものを描く時に中央付近に隠れミッキーが描かれます

ステージで行われるマジックショー
人体切断のマジックはもはやディズニーの伝統芸のようになっていて、しばしば他のショーなどでも披露されますね
ネタバレはしませんが、知りたかったらアシームが箱に入る瞬間をよく見てみましょう
どうやって箱に入っているかに注目

実はアシームとシャバーンは他のショーにも出たことがあります
2012年から2014年に開催された春のイベント、スプリング・ヴォヤッジのショーのひとつ、「スプリングタイム・サプライズ」です
アシーム、シャバーンの他にジーニーはもちろん、ミッキー、ミニー、ダッフィー、シェリーメイ
そしてなんと言っても、ファンカストーディアルで有名なあの橋本さんや峯崎さんも出ているのです
このショー、個人的にかなり好きです
https://youtu.be/P-LHcD1Tqc4`,
    photo: "",
    date: "2022-08-12"
  },

  {
    id: 17,
    category: "映画",
    title: "ピノキオ",
    body: `「ピノキオ(原題:Pinocchio)」1940年公開
本作は元々ディズニースタジオ第3作目の作品としてリリースされる予定でした
ディズニー長編第1作「白雪姫」の後は「バンビ」が公開されるはずでしたが、鹿をアニメーションで描くことが当時は困難だったためウォルト・ディズニーは「ピノキオ」の製作を早め、本作は1940年2月ディズニー第2作の作品として公開されることになりました
本作は実写の動きをトレースしてアニメーションを作るロトスコープの手法が採用されていました
ディズニーは「白雪姫」からこの手法を採用し、「ピノキオ」がロトスコープを使って製作された最後のディズニーアニメ映画だと言われています

本作のピノキオの最終デザインが決まるまでには1年以上の月日を要していました
ディズニーの伝説的アニメーター、ミルト・カールが人間としてピノキオを描いた後に人形の特徴を加えるアプローチを生み出したことで、ウォルトが納得いくデザインが生まれたと言われています
ピノキオに登場する子猫フィガロは、ディズニーの猫キャラクターの中でも人気が高く、ウォルト・ディズニーのお気に入りのキャラクターでもありました
そのため、短編などでもミニーのペットとして登場します
ランドのグリーティング施設、ミニーのスタイルスタジオでも可愛らしいフィガロの姿を見ることができますよね

本作はオスカー像をふたつ獲得しました
リー・ハーライン、ポール・J・スミス、ネッド・ワシントンがアカデミー賞作曲賞
クリフ・エドワーズが唄った「星に願いを」でアカデミー歌曲賞
これ以降、1989年公開の「リトル・マーメイド」の「アンダー・ザ・シー」まで歌曲賞の受賞はありません

ピノキオといえば、嘘をつくと鼻が伸びることで有名です
映画内でも鳥かごに捕まったピノキオが助けに来た妖精に対して嘘をついてしまうことで、鼻が伸びてしまいます
意外なことに、鼻が伸びるシーンはこのひとつしかありません
このシーンのインパクトが強くて印象に残りやすいのかもしれませんね
人間も嘘をつくと鼻周辺の温度が上昇することが証明されていて、このことを「ピノキオ効果」と言うらしいです

ランドにあるアトラクション「ピノキオの冒険旅行」では、映画のストーリーを体験できます
アトラクション周辺も雰囲気造りがなされています

ファウルフェローとギデオンが何かを企んでいます
その視線先には学校に向かっているピノキオ
ピノキオが向かっているのはショップ「ストロンボリーズ・ワゴン」
ファウルフェローとギデオンが学校へ向かうピノキオを見つけ、ピノキオを言葉巧みに騙し人形一座に売り飛ばす前までのシーンを再現しています
アトラクションはこの続きから始まります

ライド中、よく探すとモナリザに似た絵があるので見つけてみてね`,
    photo: "",
    date: "2022-08-14"
  },

  {
    id: 18,
    category: "ゲーム",
    title: "キングダムハーツ 第2弾",
    body: `キングダムハーツ 第2弾
ここからはネタバレ&伏線の説明があるので、これからプレイ予定の人はご注意を
光勢力のキャラクターを紹介

<島組>
ディスティニーアイランドという小さな島に住んでいる3人組
・ソラ
ほとんどの作品に登場する本シリーズの主人公
名前の由来は「空」
「繋がる心が俺の力だ」
キーブレードに選ばれし少年
本来、キーブレードは継承の儀式を行うことで継承されるが、ソラはそれを行なっていない
リクの心が闇に落ちそうになったことで、一時的にソラにキーブレードが避難している
つまり、ソラが所持するキーブレードの本当の持ち主はリク
ヴェントゥスの心を宿しているため、キーブレードを2本同時に持つことができる

・リク
ソラの親友でライバル
名前の由来は「陸」
「俺の心にやどる力、心の力で抑えた力、例え俺が俺でなくなっても」
外の世界に憧れを持つが、自身の弱さにつけ込まれ闇に飲み込まれてしまう
キーブレードはテラから継承された

・カイリ
ソラやリクと同じ島で育った少女
名前の由来は「海」
「忘れないで、わたしがいつでもそばにいること」
出身はレイディアントガーデンだが、心の闇の研究をしていたゼアノートによって実験台ににされてしまい、この頃の記憶はない
キーブレードの勇者に引きつけられてたどり着いたのがディスティニーアイランド
キングダムハーツ2でキーブレードを使えることが判明
アクアと偶然にも継承の儀式を行っていた
光の世界を支える「セブンプリンセス」のひとり

<鎧組>
旅立ちの地で修行する3人組で、闇の力に対抗するための鎧を纏うことから
・ヴェントゥス
心に一点の闇も存在せず純粋な光の心を持つ
名前の由来はラテン語で「風」
「友達が、守るものがいるから強くなれる―つながる心が俺の力だ」
ユニオン・クロスで古のキーブレード使いであることが判明
純粋な光の心を持つのは、心に闇が入り込んで、再び純粋な闇と純粋な光に分かれたため
闇を消すために再び闇と一体し箱舟で未来へ移動するが、その先でゼアノートに出会ったことにより再び心を純粋な闇（ヴァニタス）と純粋な光（今のヴェントゥス）に分けられた
ヴァニタスと融合してχブレードができることを防ぐために心をソラの中に隠し、目覚めの部屋で眠る(忘却の城にある)

・テラ
真面目かつ実直な性格で、夢はキーブレードマスターになること
名前の由来はラテン語で「大地」
「マスターだろうと関係ない、この力、友のために使う」
キングダムハーツ2 ファイナルミックスの裏ボス、留まりし思念(鎧の男)の正体
友を守りたいという思いから力を求める傾向が強く、エラクゥスの教えや親友のヴェントゥスとアクアの光の心が強すぎる事が原因で、心の闇が浮き彫りになり、ゼアノートに器として利用されてしまう

・アクア
常に凛とした態度と強い正義感を持ち、敵対する者には容赦が無い
名前の由来はラテン語で「水」
「我が名は、マスターアクア。友の心は返してもらう」
本来は男口調か敬語で話す事が多いが、親しい人物には女性的な口調で接する
χブレードを作る際にヴェントゥスが融合に耐えられなかった場合の予備とされていた

<黄昏組(アイス組)>
心を集めるXIII機関という集団に所属し、任務が終わると塔の上で夕陽を見ながらシーソルトアイスを食べるのが日課の3人組
強い心を持つ者がハートレスになると、同時に生まれる存在がノーバディで、XIII機関はノーバディで構成されている
人間の頃の名前にXをつけてアナグラム→XIII機関での名前
・ロクサス
XIII機関のNo.13、「めぐりあう鍵」
Sora + X → Roxas(人間の頃の名前はソラ)
「俺は俺だ！俺なんだ！」
「俺の夏休み――終わっちゃった」
名前からも分かる通り、ソラのノーバディ
キングダムハーツ1にてソラがハートレスになるシーンが伏線
ヴェントゥスの心を宿すソラのノーバディであるため、見た目がヴェントゥスに酷似している
ロクサスも2刀流
ハートレス化していた時期が短かった上に、半身のロクサスを残したままカイリによって人間として再生した為、ノーバディなら必ず持っている人間の頃の記憶を持たない

・アクセル
XIII機関のNo.8、「踊る火の風」
Lea + X → Axel(人間の頃の名前はリア)
「お前らが何度逃げようが、俺が何度だって連れて帰ってやる」
掴みどころのない性格で、「記憶したか？」が口癖
ロクサスとシオンとは教育係を担当させられた時からの仲で、互いを親友として認識するなど心のないノーバディとは思えない程に深い絆で結ばれていた
No.7のサイクスとは人間の頃に親友だった
3Dの最後でキーブレードを使えることが判明

・シオン
XIII機関のNo.14
13機関なのに14番目というのがミソで、数学の世界で存在しないことを表す虚数「i」→ No.i + X → Xionが名前の由来
また、潮の音→シオン、「追憶」や「君を忘れない」が花言葉の紫苑が由来という説もある
「手加減はなしだよ。アクセル」
XIII機関は、機関に従うキーブレード使いを作り上げるためにレプリカ計画を行っていた
ロクサスの能力を奪うために作られた人形がシオン`,
    photo: "",
    date: "2022-08-16"
  },

  {
    id: 19,
    category: "エリア・建築",
    title: "トゥーンタウン",
    body: `トゥーンタウン
1996年から公開
開園当初からキャラクターの住居専用エリアとして存在していたが、ゲストからの希望によりすべての人々に公開したという設定
今日はダウンタウンエリアを紹介

*スクルージマグダック投資カウンセラー
世界一の金持ちと言われるスクルージマグダックが投資についての財産運用の方法を教えてくれます

*ピーエルピートの義足
映画の撮影中に消しゴムにぶつかって足の一部が消えてしまったピートが応急処置として義足をつけたことが発端
非難続きのトゥーンのための義足専門店

*トビータートルの探偵事務所
彼のモットーは「ゆっくり着実に」事件を解決することで、トゥーンの警察や犯罪学者も絶賛
ある日、トゥーンたちが大量に失踪する集団失踪事件が起こりました
いつものように、解決のアイデアを思いつくために街を歩いていると地面の方から声が聞こえてきました
そうです、マンホールの中に閉じ込められていたのです

*マックスのヘアレストレー
大事なレースでトビータートルに負けたウサギのマックス
体力増進のために薬を開発
しかしこの薬は髪を育てる薬であることがわかり、それを販売しました

*ホーレス・ホースカラー・ジム
トゥーンは全体的に太り気味だそうで、体質改善のためにジムに通ってシェイプアップするらしい
鍛えていないと数多い災難に対応できないらしいです

*ジミニークリケット・モチベーション
心のクリニック病院
悩んだときは、ジミニークリケットが肩に乗って癒してくれる

*プロフェッサー・ルードヴィヒ・フォン・ドレイク滑稽品店
ルードヴィヒ・フォン・ドレイク博士が経営する骨董品屋
収集が趣味の叔父がコレクションの倉庫整理を兼ねてオープンさせた店

*クララ・クラックのシンギングレッスン
クララ・クラックが教える、歌専門の音楽教室`,
    photo: "",
    date: "2022-08-21"
  },

  {
    id: 20,
    category: "エリア・建築",
    title: "マーメイドラグーン",
    body: `マーメイドラグーン
その昔、トリトン王は魚を食べる人間を軽蔑していました
そして愛する妻を失った過去を持っているため、人間のことをどうしても好きになれませんでした
そんな中、娘のアリエルは人間の王子様に恋をする上、陸の世界への思いが強くなります
幾度となく思いを分かり合えないアリエルとトリトンは喧嘩をし、悲しみに暮れます
その後、アリエルの強い思いとエリックとの絆を見て最後は結婚を許すトリトン
そして人間への誤解も解けて今では人間をも家族として大切に思っています
そんなトリトンが、陸と海が更に一つになるよう、人間がもっともっと海と近い存在になるように思いを込めて作ったのがこのマーメイドラグーン

マーメイドラグーンはふたつのエリアに分けることができます
陸が舞台のアバブ・ザ・シーと海底が舞台のアンダー・ザ・シーです

アンダー・ザ・シーはいわゆる屋内エリアのことで、トリトンズキングダムの中にあります
元々ここは海の奥深くにあって人間が入ることはできませんでした
ですが、トリトン王がお城を引き上げてくれたことでゲスト(人間)も行くことができるようになりました
城の壁では所々で水が滴っていますが、これは城が今まさに陸に上がってきたということを表しています
夜になるとお城がキラキラ光るのは、水が月光に当たって光っていることを表しています
写真映えするオススメのスポットです

では、なぜアンダー・ザ・シーでも息ができるのでしょうか
屋内に入ってすぐ正面にトリトンの像があります
トリトンが持っているトライデントをよく見ると、先がキラキラ光っています
そうです、トリトンが魔法をかけてくれることで息をすることができるのです

入口付近では、水面に近いので[ザァーザァー]という音が聞こえますが、スロープを降りていくと、[ブクブク]という音に変わります
また、降りて行くにつれてだんだん暗くなっていきますよね？
だんだん深く潜っていってるのです
ここまでくれば天井のぐるぐるがなぜあるのかもわかりますよね？
さらに手すりや柵に注目すると、地上では真っ直ぐだったものがぐにゃぐにゃに曲がっています

今まさに陸に上がってきたということを示すものが他にもあります
アバブ・ザ・シーにはアリエルの像があります
歌声をしっかり聴いたことはありますか？
最初はこもった声ですが、徐々に声がクリアになっていきます
ここで写真を撮る人も多いと思うので、よく聴いてみてね

今は園内を走る人も少なくなったのであまり聴くことはないかもしれませんが、アンダー・ザ・シーにいるキャストはこう案内します
「ゆっくり泳いでお進みください」`,
    photo: "",
    date: "2022-08-21"
  },

  {
    id: 21,
    category: "映画",
    title: "ファンタジア",
    body: `「ファンタジア(原題:Fantasia)」1940年公開
ディズニーアニメーション長編第3作
世界的にも有名なフィラデルフィア管弦楽団が演奏を担当
「ファンタジア」は、世界で初めてステレオ方式(映画館に複数のスピーカーをつけて音響に立体感を出す)で上映されました

ウォルトの「芸術性の高い作品を作りたい」という希望により、「ファンタジア」は一部を除いてほとんどセリフがありません
クラシックの名曲に連動してアニメーションが展開されます
ミュージックビデオのようなものです
最もパークに導入されている作品と言っても過言ではないでしょう

①「トッカータとフーガ ニ短調」
幕が開き、オーケストラが準備を始めます
ここで指揮者レオナルド・ストコフスキーによる映画の簡単な説明が入ります
日本人にとってはとても馴染みの深いメロディですね

②「くるみ割り人形」
短編アニメーション6本で構成されていて、バレエ音楽らしい踊りがテーマのアニメーション
・金平糖の踊り
・中国の踊り
・葦笛の踊り
・アラビアの踊り
・トレパーク
・花のワルツ
ここで懐古厨コーナー失礼します
マイナーだけど、個人的に大好きなショーを紹介
「ミニーのナットクラッカー」2005
ウォーターフロントパークで開演していたクリスマスのショー
クライマックスのミッキーとミニーのスケートのシーンは圧巻
シーのショーで初めて座席指定券が導入されました
https://youtu.be/AFviDxJsyXM

③「魔法使いの弟子」
おそらく「ファンタジア」で最も有名なところ
///
師匠イェン・シッドに水汲みをさせられていたミッキーは、イェン・シッドが寝ている間に魔法の帽子をかぶり、箒に水汲みの仕事をやらせます
仕事をサボったミッキーはそのまま眠ってしまい、立派な魔法使いとして魔法を操る夢を見ます
目を覚ますと部屋が水浸しに
箒を止めようと四苦八苦するミッキーは、箒を斧で切り刻みました
するとカケラの1つ1つが箒になり、数が増えてしまったのです
そのまま溺れそうになるミッキー
危機一髪のところで目を覚ました師匠イェン・シッドが事態を収束させます
師匠に帽子を返したミッキーは水汲みの仕事へと戻りました
///
イェンシッドというキャラクターが登場しました
名前の由来は「Disney」を逆から読んで、「Yen Sid」です

ここで、オーケストラが映し出されます
指揮者レオナルド・ストコフスキーのもとにミッキーが走りより、話しかけます
「Congratulations!」とお互いをねぎらうミッキーとレオナルド・ストコフスキーが、陰で表現されています

④「春の祭典」
自然界の繁栄と衰退を物語っています

ここで、指揮者レオナルド・ストコフスキーによるシンフォニー(交響曲)の説明が入ります
この時に「サウンドトラック」という音の波長のキャラクターが登場します
今はなき「ミッキーマウス・レビュー」にも登場しましたね

⑤「交響曲第六番 田園」
ユニコーン、ケンタウロス、キューピッドなどが登場します
シーにあるショップ「エンポーリオ」の壁にも描かれていますね

⑥「ラ・ジョコンダより 時の踊り」
ダチョウ、カバ、ゾウ、ワニが登場します
⑤と⑥はランドのパレード「ドリーミング・アップ」に導入されています

⑦「禿山の一夜 アヴェ・マリア」
「チェルナボーグ」というキャラクターが登場します

本作でミッキーのデザインが大幅に変更されました
ミッキーの頭部を大きくし、体は洋梨のように、手をよりふっくらしたビジュアルに変えたことで親しみやすいデザインになりました
今はありませんが、シンデレラ城の裏側に、ランドの開園20周年を記念して贈呈されたブロンズ像を見ることができました
「ミッキーの家とミート・ミッキー」でもソーサラーミッキーを見ることができます
また、「ミッキーのフィルハーマジック」や「ファンタズミック！」でもファンタジアの要素を感じることができます`,
    photo: "",
    date: "2022-08-23"
  },

  {
    id: 22,
    category: "アトラクション",
    title: "バズ・ライトイヤーのアストロブラスター",
    body: `バズ・ライトイヤーのアストロブラスター
2004年4月15日(開園21周年)、「ビジョナリアム」の跡地にオープンしたアトラクション
この時期(この年)といえば、私が初めて年パスを購入して、年パスにはバズやウッディがデザインされていました
個人的にとても思い入れの深いアトラクションです

スポンサーはFUJIFILMなので、Qラインにはカメラがあります
そこから少しだけ進んで右の壁、惑星の紹介で地球らしきものには横顔の隠れミッキーがあります

現在、2022年8月31日まで高得点が取りやすくなる「アストロヒーロータイム」を開催中
公式からコツも紹介されたので、得意な人の感覚を味わいたい人は今の期間にぜひ行ってみては？

期間が終わっても高得点を取れるように、今回はコツを紹介します
私よりも点数を取れる人が若干名いるので大変恐縮ですが、私がいつも意識している考え方を教えます

Q. なぜ的に当てられるの？
A. ブラスターからは赤外線が出ています
その赤外線が的に当たることで点数が入ります
スタートしたら試しに手に打ってみましょう、赤外線が当たっていることが分かるはずです
私はいつもルーティンで手に当てて、(あ〜赤外線出てるな〜)くらいに思ってますが、意味はないです
さらに、的に当てると言ってもただ当てるのではなく、赤外線を感受する部分に当てなければなりません
的を見ると分かるのですが、中心に黒い部分があります
ここに当ててください

Q. 簡単に当てられる方法はあるの？
A. ないです
こればかりは練習あるのみだと思います
とにかく連射して、徐々に的に近づけていきましょう
シューティングギャラリーなどの銃とは異なり、赤外線がずれて個体差が出ることがあります
なので、リアサイトを合わせても当たらないことがあります
つまり、いかに早くその時に使うブラスターに慣れるかが重要です
スタートしてから10秒くらいが最も大切
最初のロボットのところ(7枚目)で全力で練習して慣れてください
あとはその感覚に合わせて打つだけです

Q. ライドを回転させるスティックは使うべき？
A. どちらでも良いと思います
的に当てられるのであればなんでも良いということです
ひとつアドバイスするならば、回転しながら狙って当てるのは難しいと思うので、ライドではなく体を動かして狙うと良いでしょう
回転させるにしても、一度で一気に目標の向きに回転させてあとは固定させるのが良いでしょう

Q. 座るのはどっちが良いとかあるの？
A. 一応あります
左側に的が多いので、左側に座ると近くなります
さらに、1つの的には同時に2人以上当てられないので、上手い人と隣になると奪い合いになってしまいます
そこまで本気でやるかどうかは任せます

Q. 高得点の的はどこにあるの？
A. 各部屋にあります、探してみましょう
個人的に当てやすい高得点は
①1つ目の部屋の左のロボットの手の磁石付近で動くバッテリーの5000点
②1つ目の部屋の右のロボットの手にある10000点と5000点
③3つ目の部屋の回転しているエイリアンと首が長いエイリアンの10000点と5000点
④光のトンネルの5000点
さらに、私調べでどこのサイトにも載っていない高得点
・1つ目の部屋のあとバッテリーを倒すところ、バッテリーをすべて通り過ぎたくらいに後ろを見ると、地面に置いてあるバッテリーに隠れた5000点

Q. 20万点の的があるって聞いたけど
A. 確証は持てません
ないと思っておいた方が良いでしょう

ところで、リトル・グリーンメンが取っている得点(5枚目)の取り方わかる人いますか？
64という端数どうやって取るんでしょう

「新人スペースレンジャーの諸君、期待しているぞ」
「小惑星が接近中」
チャンスタイム到来！今のうちに連射だ！`,
    photo: "",
    date: "2022-08-25"
  },

  {
    id: 23,
    category: "エリア・建築",
    title: "ミステリアスアイランド",
    body: `ミステリアスアイランド
ジュール・ベルヌの小説がモチーフになっているポートです(時代は1873年頃)
「神秘の島」という作品が基になっています
南太平洋に浮かぶ火山島で、謎の天才科学者ネモ船長の秘密基地
秘密基地であったこのエリアは、現在では見学する人々を受け入れています
この島の中を自由かつ安全に見学できるように、ネモ船長はカルデラに回廊や飲食施設などを作り出しました

プロメテウス火山は、ギリシャ神話の人類に火を伝えた神、プロメテウスから名付けられました
直径70mの火口湖を持つ活火山で今も噴火活動が起こっています
まれにミッキーシェイプの炎が上がるので注目してみましょう

一般的にディズニーリゾートではパーク内の従業員を「キャスト」と呼びますが、ミステリアスアイランドにいるキャストさんは、ネモ船長の乗組員なので「クルー」と呼ばれます
彼らには独特な挨拶があって、左手を右肩に当てて両腕で「N」の文字を作り、ネモ船長への敬意を示します
そして彼らに「モビリス」と言うと、「モビリ」と返してくれます
これはネモ船長の言葉で「変化をもって変化する」という意味の「モビリス・イン・モビリ」が合言葉とされています
どちらの手でNを作るかわからなくなった時は、<手でクルーのバッジを隠さないようにする>と覚えておくと良いかもしれません

なぜここまでネモ船長に敬意が示されているのでしょうか
とにかくすごい人だからです
ミステリアスアイランドにあるほぼすべてのものはネモ船長らによって開発・発見されたと思って良いでしょう

例えば「ネモニウム」
様々な噂が飛び交う有名なものですが、どれが正しい情報かわかりません
今回はネモニウムについて書かれた資料からどんなものか考察してみましょう

実は資料には以下のことしか書かれていません
・無尽蔵と思えるほどのエネルギー源を発見し、それを「NEMONIUM」と名付けた
・ネモニウムはドリルマシンのエネルギー源として使われている
・ネモニウムは排気ガスを出さない

意外にも正体がハッキリしませんが、ここから分かることがあります
・「〜ニウム」という名前に加えて、ドリルマシンのエネルギー源であり排気ガスを出さないことから、ネモニウムが金属であると予想できます
→ミステリアスアイランドのマシンはたいてい蒸気機関で、蒸気機関には燃料が必要です
時代的には石炭が多いです
石炭などの化石燃料は有機物なので、燃やすと二酸化炭素が発生しますが、金属は燃やしても酸化するだけです
地底では換気ができないので、排気ガスを出してしまうと窒息してしまいます

・ネモニウムは大量に埋蔵されている貴金属
→そもそも、なぜ金属を燃料として使わないのか
石油や石炭が大量にあるからです
燃料として使えるような金属は貴金属と呼ばれていて、高価で貴重です
ですが、貴金属であるにも関わらず無尽蔵にあると書かれているのです

・とすると、ネモニウムが海藻から作られるという説は嘘っぽいですね
→水中農園の話から派生して出てきた話だと思います

・電灯についているコイルはネモニウム
→資料をよく見ると、ドリルマシンの内部でネモニウム製のインダクタ(コイル)が使用されていることが分かります
おそらく、照明周辺の電気系統にコイルが使われているのでしょう
この事実から、電灯のコイルがネモニウム製である可能性が高いです

・電灯は無線送電
→ミステリアスアイランドには有線電灯と無線電灯の2種類あって、無線のものには電磁誘導という現象が使われているのでしょう
コイルを経由すればワイヤレスに電力を伝えることができるということです
つまり、コイルで磁力をキャッチしています
現在で考えると、この技術はスマホのワイヤレス充電のように極めて近距離でないと不可能なので、もしこの設定が事実ならものすごい技術です

・ネモニウムは空中を伝搬する
→ネモニウムは金属なので、空を飛ぶとは考えにくいです
ですが、ネモニウムは送電の効率が良い材質なのかもしれません

この電灯、プロメテウス火山の噴火活動に合わせてチカチカと光ります
ネモ船長の技術には感服です`,
    photo: "",
    date: "2022-08-28"
  },

  {
    id: 24,
    category: "映画",
    title: "ダンボ",
    body: `「ダンボ(原題:Dumbo)」1941年公開
教訓性が高く、大人にも響きますよね
コンプレックスを武器にして大活躍するという成功ストーリーです
最後には、新聞で「Ears Insured for $1,000,000」という様に大きな耳がそれほど貴重であると誇張されています

映画中、ダンボはくしゃみや鳴き声しか発しないため、特定の声優が設定されていません
日本語吹替版のリメイク作品のいくつかにはダンボに声が入っているものもあります
2019年には実写版も公開されました

ランドにはアトラクション「空飛ぶダンボ」があります
ファンタジーランドを一望でき、夜にはライトアップで幻想的に見えます
元々はピンクの象にするつもりでしたが、ウォルトが反対してグレーの象になったそうです🐘
映画を見ると分かりますが、もしピンクの象なら見た目が怖くてトラウマになりそうですね
映画中でダンボを励まし導いてくれる「ティモシー・Q・マウス」がアトラクションでも真ん中でダンボを導いてくれています

BGMは、キャッスルカルーセルと同じものが流れています
全12曲を24分でリピートしています
「Bibbidi-Bobbidi-Boo」
「Winnie The Pooh」
「Heigh-Ho」
「Someday My Prince Will Come」
「It's a Small World」
「Zip-a-Dee-Doo-Dah」
「Chim Chim Cher-ee」
「A Dream Is A Wish Your Heart Makes」
「The Bare Necessities」
「Mickey Mouse March」
「When You Wish Upon a Star」
「Hi-Diddle-Dee-Dee」

以前ひとりで乗った時に、体感時間が案外長かったことを覚えています`,
    photo: "",
    date: "2022-08-30"
  },

  {
    id: 25,
    category: "ゲーム",
    title: "キングダムハーツ第3弾",
    body: `キングダムハーツ第3弾

先日(8/26)、スマホ版タイトル、キングダムハーツ ダークロードのストーリーが更新されて新たな情報が明らかになりました
情報をまとめると、
・スカラアドカエルムは黒基調の平坦な世界から、建物が積み上げられて今の白基調の世界になった
・青ローブの老人(ゼアノートの父)にはユニオンクロスのプレイヤーの心が宿っている
・ブラギの正体がルシュであることが判明
・ゼアノートとエラクゥスはどちらもエフェメラの血族
・ゼアノートの母親はスクルドに似た人物
・運命の子が複数人存在し、それは闇の器となりやすい存在、あるいは他者の心と自分の心を重ねられる存在
・人の心は本来、光も闇もなく考え方の違いで敵か味方かに分かれてしまうだけ
・13の始祖の闇のうち消息不明の2体が誰かの心に宿っている(そのうちの1人はヴァニタスである可能性が高い)
といったところでしょうか
今更ですが、最新情報なのでネタバレ注意です

今後の展開が楽しみではありますが、ここで時系列を整理しましょう
単純な時系列では
キーバックカバーとユニオンクロス
　　↓
ダークロード
　　↓
バースバイスリープ
　　↓
0.2 フラグメンタリーパッセージ
　　↓
キングダムハーツ
　　↓
358/2days
　　↓
チェインオブメモリーズ
　　↓
キングダムハーツ2
　　↓
コーデッド
　　↓
ドリームドロップディスタンス
　　↓
キングダムハーツ3
　　↓
キングダムハーツ3 リマインド
　　↓
メロディオブメモリー
といったところでしょう

今後出る作品は
・キングダムハーツ ミッシングリンク
ユニオンクロスとダークロードを繋ぐ物語と予想されます
・キングダムハーツ4
キングダムハーツ3のあと、ソラが裏側の世界に行ってからの話であると予想されます

最低限プレイしてほしいのは、
・バースバイスリープ
・キングダムハーツ
・キングダムハーツ2
・ドリームドロップディスタンス
・キングダムハーツ 3(ReMind)
です
あとは映像だけでもなんとかなります`,
    photo: "",
    date: "2022-09-01"
  },

  {
    id: 26,
    category: "エリア・建築",
    title: "イクスピアリ",
    body: `イクスピアリ(IKSPIARI)
2000年7月7日にオープンした東京ディズニーリゾートの巨大ショッピングモール
イクスピアリとは、体験を意味する「Experience(イクスペリエンス)」とペルシャ神話に登場する優しく善なる妖精「peri(ピアリ)」の２つの言葉から作られた造語
海辺の街が交易を通じて世界中の人々と触れ合い、独自の物語と歴史に基づいて形成された建築デザインと街並み

1.イクスピアリの玄関口「エントリー・プラザ」
この街を訪れる人々を温かく迎える広場
昔、砂浜だったという設定のこの場所は、入り口の噴水に耳を澄ませば波がひいては寄せる音が聞こえ、夜になると地面には、かつての砂浜を思わせる、うみほたるのような青や緑色の光が現れるのです
上を見上げると、左から太陽、月、火星、水星、木星、金星、土星と惑星のモニュメントが並び、これは日曜日から土曜日までの1週間を表しています
その曜日になると、曜日毎の惑星から時を告げる鐘の音が響きます
不思議な形でそびえているのは日時計(2枚目)
実際に影を見て時間を計ることもできます
イクスピアリは、時計もカレンダーもない時代から栄えたという証拠です

2.トレイダーズ・パッセージ
活気あふれるメインストリート
その昔、列車の駅のコンコースとして多くの人々で賑わっていました
列車の行先掲示板からは、ミラノ・ローマ・パリなどから列車が集まっていたことがわかります

3.ミュージアム・レーン
南欧の古い港町を思わせる屋外ゾーン
軒先のヨットの帆のようなひさし、手作りのランタンは港町の頃の名残
ミュージアム・レーンには噴水のある小さな広場があります
「ピクシス・プラザ」というこの場所は、名前の通り、目を閉じて潮風を感じればピクシー(妖精)のささやきが聞こえるかもしれません

4.シアター・フロント
夜のショービジネス街を訪れたような、ネオンがきらびやかなゾーン
シネマイクスピアリの前の床に注目すると、天井がドーム形になっているので、音の反響が楽しめます
そしてその天井にある、空を見ると時間とともに、夕焼け～夜、そして朝の光へと変わっていきます

5.グレイシャス・スクエア
明るい太陽の光が差し込む気品あるゾーン
お城の様子を描いただまし絵や、太陽や月の装飾などのアートに囲まれ、優雅な気分を味わえます
その昔、王族が築いた場所で、天文学を好んだ王の象徴として天体の装飾が施されています

6.シェフス・ロウ
四季の花に囲まれた開放的なオープンエアのゾーン
かつてお城に仕えた優れた音楽家や楽器職人たちが住んでいた街とされています
おしゃれなペントハウスも、その名残
今でも建物の軒に、ヴァイオリンやピアノ、サックスなどの楽器のモチーフがあしらわれているなど、当時の名残を見ることができます
緑に囲まれたベンチ「パーゴラ」
日没後ライトアップされたパーゴラ内の鏡をのぞいてみると、運のよいあなたには妖精の姿が見えるかもしれません

他にも、ザ・コートヤード、ガーデン・サイト、トレイル&トラック、B'ウェイといったエリアがあります

オススメのレストランを紹介
・1階ガーデン・サイトにある「自然派ビュッフェ　饗の詩」
"野菜から心と身体にやさしく"をコンセプトにしたビュッフェスタイルのレストラン
全面ガラス張りで「オリーブと噴水の広場」をのぞむ開放的な空間です
高頻度で結婚式の様子を見ることができます
・4階シェフス・ロウにある「Salon de Sweets」
2020年にオープンしたスイーツビュッフェ
変わる前のこの場所にあったレストランも良く利用していました
・4階シェフス・ロウにある「ロティズ・ハウス」
クラフトビール「ハーヴェスト・ムーン」の醸造所に隣接する大型ビアホール
「ハーヴェスト・ムーン」とは、舞浜の地ビールで、『収穫の時を告げる輝く月のように…』また『収穫を祝う楽しい気持ちをこのビールで感じてもらえるように…』そう願って名付けられました
「ロティズ・ハウス」ではこの「ハーヴェスト・ムーン」を存分に楽しむことができます

※すべてのレストランに行ってるわけではないので、比較的良く行くくらいのイメージ`,
    photo: "",
    date: "2022-09-03"
  },

  {
    id: 27,
    category: "その他",
    title: "スポンサーのメッセージ",
    body: `これまでの投稿で、いくつかスポンサーに関する内容があったのを覚えていますか
夢の世界はいくつものスポンサーの協力があるからこそ実現しています
各アトラクションや施設ごとにスポンサーがついていて、アトラクションの出口にはスポンサーのロゴマークとともにアトラクションの物語にちなんだメッセージや、深い言葉が刻まれています
いくつか紹介しましょう

NTTコミュニケーションズ
・ピーターパン空の旅
「Connecting to a Smile in Your Heart」
(みんなの心をつないで)
「Follow Your Star and Stay in Touch」
(空にかがやく星はみんなの夢をかなえてくれる)
・ジャスミンのフライングカーペット
「Connecting with a Whole New World」
(心をつなぐすてきな旅へ)
「Stay In Touch Wherever The Magic Takes You」
(すてきな魔法をあなたといつまでも)
///
通信事業を担う会社なだけあって、「connect(つなぐ)」「stay in touch(連絡を取り合う)」といった表現が使われています

花王
・スプラッシュマウンテン
「Have a Zip-A-Dee-Doo-Dah Day!」
(幸せで素敵な一日を！)
///
アトラクション出口には車のモニュメントが置かれていますが、オープン当時はスプラッシュマウンテンのスポンサーが日産自動車だったので、その名残りです

キリンビール/キリンビバレッジ
・カリブの海賊
「Come back again Mates」
///
また来いよ相棒！みたいな荒々しい表現が海賊らしさを表していますね
また、メッセージプレートが酒樽のようなデザインになっていて、キリンビールを連想させます

講談社
・タートルトーク
「WE BRING YOU AN OCEAN OF KNOWLEDGE」
///
「ocean of knowledge(知識の海)」という言葉が、クラッシュがいる海と出版業を手がける講談社を結びつけた表現になっています

第一生命
・センターオブジアース
「LIFE IS AN ASTOUNDING JOURNEY」
(人生は素晴らしき冒険旅行)
///
生命保険会社らしいメッセージです

大和ハウス工業
・スティッチエンカウンター
「Treasure Your Ohana!」
(オハナを大切に！)
///
家族は宝物です

日本通運
・イッツアスモールワールド
「Delivering the World to You」
(世界をあなたに届けます)
///
世界中の子どもたちに会えるスモールワールドの世界観と、運送業を手がける日本通運のイメージを結び付けたメッセージです
・シンドバッドストーリーブックヴォヤッジ
「Goodbye, Fellow Sailors. Your Friendship is a Treasures!」
(さらば、船乗りたちよ。友達こそが宝物！)
///
friendshipとshipをかけているのだと思います

日本コカ・コーラ
・海底2万マイル
「QUENCH YOUR THIRST FOR KNOWLEDGE...」
「...SATISFY YOUR QUEST FOR ADVENTURE」
///
「quench」は渇きをいやすといった意味があり、そのまま訳すと知識の渇きを潤せみたいな意味ですが、ネモ船長の好奇心とコーラのイメージに合わせたメッセージですね

BIPROGY
・フォートレスエクスプロレーション
///
エレクトリカルパレードも提供している会社です
2022年4月に「日本ユニシス」から改名しました
光が屈折・反射したときに見える7色（Blue、Indigo、Purple、Red、Orange、Green、Yellow）の 頭文字を使った造語です

ハウス食品
・カントリーベアシアター
///
隣にあるカレーのレストラン、ハングリーベア・レストランのスポンサーでもあります

Panasonic
・インディジョーンズ®︎アドベンチャー：クリスタルスカルの魔宮
「Stay Tuned for Adventure」
(アドベンチャーに終わりはない)
///
「stay tuned」はチャンネルはそのままでという意味で使われます
ラジオやテレビを製造してきたパナソニックらしいメッセージです

富士フイルム
・バズライトイヤーのアストロブラスター
「CONGRATULATIONS, SPACE RANGERS, ON YOUR PICTURE PERFECT MISSION!」
(歴史のひとコマに残る活躍をありがとう！)
///
「picture-perfect」は完璧なという意味ですが、あえてこのような表現になっています
・マジックランプシアター
「Capture the Magic」
(一瞬を永遠に変えるマジック)
///
直訳では魔法をとらえるになりますが、一瞬を永遠に変えることこそが写真の役割ですよね`,
    photo: "",
    date: "2022-09-07"
  },

  {
    id: 28,
    category: "キャラクター",
    title: "ダッフィー&フレンズ",
    body: `ダッフィー&フレンズ
9/8から東京ディズニーリゾートにリーナ・ベルが登場しています
ダッフィー&フレンズがディズニーにハマるきっかけになった人も多いのではないでしょうか
ダッフィー&フレンズの歴史を振り返りましょう

①ダッフィー(Duffy)
今や大人気キャラクターのダッフィーですが、もともとは違う名前でした
パークオリジナルのキャラクターなので、他のフレンズも含めて映画などには登場しません
もともとは、アメリカのディズニーランドなどで「ディズニーベア」という名前でグッズ展開されていました
///ディズニーベアのストーリー
ある日、ミッキーはふと思いました。
もしも、このテディベアといっしょに歩けたらどんなに楽しいだろう、と。
そこに、ティンカーベルがまいおりてきました。
ミッキーの願いを聞いたティンカーベルが妖精の粉をテディベアにふりかけると
あたり一面が光きらめきテディベアをつつみこみました。
すると、なんとふしぎなことでしょう。
テディベアは目をぱちくりさせてにっこりとほほえんだのです。
ミッキーはうれしさのあまりテディベアをぎゅっとだきしめると
テディベアの顔はミッキーのかたちになりました。
東京ディズニーリゾートの新しい仲間は
みんなから“ディズニーベア”とよばれてとても親しまれています。
///
2004年11月4日に、ディズニーベアが東京ディズニーシーに突如として現れました
サンタクロースのような赤い帽子とマフラーをして、アメリカンウォーターフロントでグリーティングを実施しました
2005年末、オリエンタルランドの「ディズニーベアを東京ディズニーシーならではのキャラクターにしたい」という想いから、「ダッフィー」として生まれ変わりました
東京ディズニーシーオリジナルの名前とストーリーが与えられました
///ダッフィーのストーリー
ミッキーが長い航海に出る前の夜
ミニーは、ミッキーがひとりぼっちでさみしくならないようにと
ミッキーのためにテディベアを作りました。
『ありがとうミニー！』ミッキーはミニーが心を込めて作ったプレゼントをとてもよろこびました。
ミッキーはダッフルバッグに入れられていたこのテディベアを「ダッフィー」と呼ぶことにしました。
ミッキーは世界中どこにでもダッフィーを連れて出かけます。
ダッフィーはどんな時もミッキーを明るく楽しい気分にしてくれます。
///
2006年、「キャンドルライト・リフレクションズ」にてショーに初出演します
2009年にはダッフィーが主役のイベント、「スウィート・ダッフィー」が開催されました
2010年3月20日から、「マイ・フレンド・ダッフィー」がスタート
2011年7月8日に単独のグリーティング施設「ヴィレッジ・グリーティングプレイス」がオープンしました
2012年、シーズンイベント「ミッキーとダッフィーのスプリングヴォヤッジ」
2015年、ダッフィー10周年イベント「ジャーニー・ウィズ・ダッフィー Your Friend Forever」
2018年からは、「ダッフィーのハートウォーミング・デイズ」を開催
2019年からは、「ダッフィー&フレンズのサニーファン」を開催

②シェリーメイ(ShellieMay)
2010年1月15日に発表されました

③ジェラトーニ(Gelatoni)
2014年6月30日に発表されました
6月上旬に突然パラッツォ・カナルというエリアにジェラートを持つダッフィーの壁画が登場し、その後ジェラトーニの絵も少しずつ描かれていき、ビジュアルが明らかになりました
2016年、ショー「カムジョイン・ユア・フレンズ」でお披露目

④ステラ・ルー(StellaLou)
2017年3月23日に発表されました
すぐにお披露目イベント「ステラ・ルーのグリーティングドライブ」
2017年7月11日から、ドックサイドステージで「ステップ・トゥ・シャイン」がスタートし、ダッフィー&フレンズの4人が勢揃いしました

⑤クッキー・アン(CookieAnn)
2018年7月3日に香港ディズニーでデビュー
2019年10月10日に「クッキー」から「クッキー・アン」に改名
2019年10月21日に東京ディズニーシーにも登場することが発表されました
「クッキー・アンのグリーティングドライブ」は臨時休業で中止になってしまいました

⑥オル・メル(Olu Mel)
2018年7月27日にアウラニディズニーでデビュー
臨時休業から再開する前日の2020年6月30日に「オル・メル」のグッズ情報が解禁されました

⑦リーナ・ベル(LinaBell)
2021年9月29日に上海ディズニーでデビュー
2022年9月8日から東京ディズニーシーに登場

各キャラクターのストーリーは東京ディズニーリゾート公式サイトに載っているでぜひ見てみてください
皆さんはどの子が好きですか？`,
    photo: "",
    date: "2022-09-09"
  },

  {
    id: 29,
    category: "ショー・パレード",
    title: "ディズニーハロウィーン",
    body: `久しぶりにディズニーにハロウィーンが戻ってきますね
もうすぐイベントが開催されるので、これまでのハロウィーンのショーやパレードで、個人的に好きなものランキングを紹介したいと思います
※2004年から

<ランド>
5位　ウェルカム・トゥ・スプーキーヴィル
2010〜2012
おばけが住むと言われるハロウィーンストリートからミッキーにパーティーの招待状が届く。ミッキーと仲間達はドレスアップして出かけて行くが・・・。OBAKEはそんなに怖くない？
・怪しげな雰囲気や変な感じが強調されたパレード
・なぜか曲が頭に残る

4位　ハッピーホーンテッド・パレード
2007
ホーンテッドマンションを題材としたパレード。フロートはホーンテッドマンションの場面をイメージしている。
ゴーストホストがナレーションとして登場。
・ホーンテッドマンションの建物、書斎と霊媒室、晩餐会、ボールルーム、パイプオルガン、屋根裏部屋、墓場
・グリム・グリニング・ゴーストがメインの曲です

3位　レッツ・ゴー・ヴィランズ！
　　　リ・ヴィランズ
　　　バンザイ！ヴィランズ！
2008〜2009
ミッキーと仲間たちがハロウィーンを楽しんでいるときにヴィランズが乱入してくるというストーリー。
昼のパレード、レッツ・ゴー・ヴィランズ（2008年)、リ・ヴィランズ(2009年)でミッキーたちに負けてしまい、ハロウィンパーティーを自分たちの物にできなかったヴィランズ（悪役）たちが、夜のパレードで主役になり大騒ぎします。
・アースラダンス
・やだやだ！ダメダメ！無理無理！

2位　スクリーム&シャウト
2006
ディズニーキャラクターが変装し、それぞれ変装したキャラクターのテーマを模したフロートに乗ってくる。
ショーモードではダンスとスクリーム（叫び）を交互に繰り返す。パレードの進行方向左側が「パンプキンチーム」、右側が「ゴーストチーム」となり、スクリーム合戦を行う。
・山寺宏一さんがナレーションをしていた時
・ダンスが今に比べてめちゃくちゃ難しい
・1位の影響でこの順位まで引き上げられた

1位　クーキースプーキー・ハロウィーンナイト
2006
ハロウィーンパーティーを行っていたディズニーキャラクターたちのところにマレフィセント率いるヴィランズ軍団が乱入！果たしてヴィランズに勝利することが出来るのか！？
・昼のパレード(2位)で使用されていたフロートがそのまま使われた
・ランドのハロウィーンで唯一のキャッスルショー
・MCのアドリブあり
・他のショーにはないくらい沢山のヴィランズが登場

<シー>
5位　ハロウィーン・デイドリーム
2012〜2013
太陽の下でカーニバルに参加したいというスケルトンたちをミッキーマウスが招待した。(2012)
ミッキーマウスを驚かせようと、ドナルドダックたちが去年仲良くなったスケルトンたちを巻き込んでサプライズパーティーを行うことになった。(2013)
・2012年はスケルトンがゴンドラに乗って登場
・2013年はレジェンドオブミシカの船や水上バイクに乗ってスケルトンが登場

4位　ニューヨーク・ハロウィーン・フォリーズ
2014
1920年代のアメリカンカルチャーをテーマに、ディズニーの仲間たちと当時生きていたスケルトンたちが、音楽やダンス、ファッションを楽しむハロウィーンパーティーを繰り広げます。
・アメリカンウォーターフロントパーク
・愉快でコミカル

3位　フェスティバル・オブ・ミスティーク
2019〜
ある日、美しい女性たちが現れ、かつて行われていたハロウィーンの祝祭の復活を提案すると、ミッキーマウスやディズニーの仲間たちも祝祭を盛り上げるため参加することに……。
・ポルトパラディーゾのストーリーにのっとっている
・ヨーロッパっぽい音楽で壮大さと不穏な感じが出ている
・セイレーンの生歌

2位　ザ・ヴィランズ・ワールド
2015〜2018
“クールで妖しいハロウィーン”をテーマに、妖しげな異空間に変貌したパークで、ディズニーヴィランズがディズニーの仲間たちと一緒に、ハロウィーンを繰り広げます。
・美しさ、かっこよさ、気品、ユーモア
・メインではないけど、アメリカンウォーターフロントの手下グリーティング

1位　ミステリアス・マスカレード
2009〜2010
ニューヨーク市保存協会が主催するハロウィーンパーティーは仮面舞踏会。
ハイタワー三世が所持していたハイタワーコレクションをホテルハイタワー(タワー・オブ・テラー)から選び、展示する。
ハイタワー三世の失踪も含め、コレクションにゴーストの呪いがあるとの噂があり、「決して触れないように」と忠告するが・・・。
・ディズニーシーのハロウィーンの原点にして頂点
・アンダーザシーのアレンジ
・ミニーの早着替え
・ホテルハイタワーを背景にしたステージ

どうですか？異論は認めます
ハロウィーンのショーやパレードは、他のイベントのものに比べてフロートやステージに仕掛けが多く施されているイメージがあります
期間限定のショー、ハロウィーンタイム・ウィズ・ユーで振り返ることができましたね`,
    photo: "",
    date: "2022-09-11"
  },

  {
    id: 30,
    category: "エリア・建築",
    title: "ミニーのファッション施設",
    body: `今回はミニーマウスのファッションの才能に注目！

<タウンセンターファッション>
おしゃれが大好きなミニーとデイジーのお店
ミニー型のボディースタンドが置かれている裁縫エリアと、帽子を作るための作業場があります
他にも、タウンセンターファッションで初めての売上になった1ドル札や、ミニーがドレスのデザインで受賞したリボンなど、店内にさまざまな記念品が飾られています
デイジーやドナルドの壁画やミニーの活躍を紹介するカメオなど見所がいっぱいです。
ディズニーの仲間たちのなかでもセンス抜群と言われているミニーとデイジー
東京ディズニーランド内最大級のアパレルショップで、ディズニープリンセスたちも2人にドレスを仕立ててもらっているんです
ディスプレイにもプリンセスがドレスを仕立ててもらう様子が飾られていたりするので、外観から楽しめます
タウンセンターファッションは「タウンクロージアーズ」の閉店後、パーク内にアパレル専門店がなかったことから作られました
開園当初は、パークになかったショップなんです
「トイキングダム」「ストーリーブックストア」「アップダウン・ブティック」の3店舗を統合し、パーク内最大のアパレル専門店としてオープンしました

<マドモアゼル・ミニー>
Mlle Minnie COSTUMER TO THE STARS
※Mlle → Mademoiselle
グランド・エンポーリアムの一部で、服が売っている場所
ミニーがやっている衣装の仕立て屋さんで、ここでもミニーの作品を見ることができます
ミニーに仕立ててもらったキャラクターたちからお礼のメッセージが届いています
・アリエル
My dear friend Minnie,
I am the best dressed mermaid under the sea because of your wonderful talent.
Your work is  "fintastic!" 
Ariel
※「fintastic」は「fantastic(素晴らしい)」と「fin(魚のヒレ)」をかけた言葉
・ティンカーベル
To the lovely Minnie,
Ever pixie dust can’t make my costumes look at good as you can.
Thanks for the great wandrobe.
Tinker Bell
・野獣
Minnie,
Your work with cloth and thread is genius. 
You even make me look good.
Gratefully yours, Beast
・ベル
Mlle Minnie,
Because of your lovely dress
I was the "bell" of the belle.
Thank you very much.
Belle
※自分の名前とフランス語で「美人」という意味がかけ合わさっています
・フック船長
Take it from the Captain,
Mlle Minnie,
I'm "hooked" on your fashion sense and fine wardrobe creations!
※トレードマークの鉤爪とかけて、虜になったと言っています
・トレメイン夫人
Minnie,
Thank you for the lovely dresses.
At least Drizella and Anastasia looked good at their recital.
Lady Tremain
・ジミニークリケット
MINNIE,
MY CONSCIENCE WILL ALWAYS GUIDE ME TO
YOU FOR ALL OF MY WARDROBE NEEDS.
YOU’RE THE BEST !
JIMINY

<ミニーのスタイルスタジオ>
2020年9月28日にオープンしたミニーとグリーティングができる施設
世界で活躍するファッションデザイナーであるミニーの仕事ぶりを感じることができます
ミニーの象徴でもある水玉模様の壁紙に、ピンク色のかわいらしい調度品が並んでいます
壁には、これまでミニーが表紙を飾った雑誌のポスターや、彼女が受け取った数々のトロフィーが飾られています
お裁縫関連の賞状から、ベストフレグランスアワードを受賞した時のトロフィーなど、「ファッション」に関することなら余すことなく受賞しています

ミニーのスタイルスタジオでは、春夏秋冬の季節ごとにミニーの衣装が変わります
皆さんはどの季節の衣装が好きですか？
僕は秋の衣装が好きです`,
    photo: "",
    date: "2022-09-13"
  },

  {
    id: 31,
    category: "エリア・建築",
    title: "メディテレーニアンハーバーの橋",
    body: `ディズニーシーの玄関口、メディテレーニアンハーバーには3つのエリアがあります
①古き良きイタリアの漁村「ポルト・パラディーゾ」
②運河が流れる美しい街「パラッツォ・カナル」
③大航海時代の要塞「エクスプローラーズ・ランディング」

20世紀初頭の地中海にある南ヨーロッパの小さな漁港(ポルトフィーノ、チンクエ・テッレ)を再現したエリアである「ポルト・パラディーゾ」
これはイタリア語で「パラダイスの港」という意味がありますが、なぜこのような名前になったのでしょうか
ストーリーを紹介します
///
小さな美しい島の王国を治めるダニエラ姫は、海の彼方にあるというパラダイスを求めて旅に出ます。
ダニエラ姫に付き従うのは、冒険家、発明家、芸術家、シェフといった王国の勇者達。
船にはお姫様の高価な品々、そしてこの王国の海のお守りといわれる古びたコンパスが積み込まれました。
一年におよぶ航海でしたが、ダニエラ姫達はパラダイスを見つけることが出来ずにいました。
そんなある日、船は嵐に巻き込まれてしまいます。
船は壊れ、高価な品々もダニエラ姫も海に投げ出されます。
絶望の淵に沈んだダニエラ姫の目に映ったのは、波間に浮かぶ古びたコンパス。
ダニエラ姫は最後の力を振り絞って泳ぎ、古びたコンパスを手にすると、その時ダニエラ姫の心に海の声が響いてきました。
「あなたにとって本当に大切なものは?」
姫は答えました。
「私の本当に大切なものは、今ここに居る仲間と王国の人々の未来です！」
すると、嵐は静まり、やがて、美しい島が見えてきました。
伝説のパラダイスと思えたその島は、懐かしい故郷だったのです。
ダニエラ姫は「この国こそ探し求めていたパラダイスだったのだ」と気づき、港をポルト・パラディーゾと名付けました。
///
パラダイスの港：Port of Paradise
　　　　　　　　　　↓
ポルトパラディーゾ：Porto Paradiso

そして、この日を「本当に大切なものは何か」を思い出す日として、港では毎年カーニバルが行われることになりました
このカーニバルでは伝説を再現し、ダニエラ姫の帰還をお祝いします
「ポルト・パラディーゾ・ウォーターカーニバル」
2001年9月4日〜2006年5月7日
ディズニーシーで行われていた水上ショー
一度は見てほしいショーです
https://youtu.be/iYDSi7WIZdI

これを見るとわかりますが、2019年からのショー「フェスティバル・オブ・ミスティーク」の衣装やストーリーが似ています
これからのこのショーの展開が楽しみです

ところで、メディテレーニアンハーバーにはディズニーシーの過半数の橋があります
紹介しましょう
①ポンテ・ディ・ベンヴェヌーティ(Ponte di Benvenuti)
「歓迎の橋」という意味
いわゆる、ヴェネツィアンゴンドラで願いが叶う橋と呼ばれている橋です
②ポンテ・デッラルチスタ(Ponte dell'Artista)
「芸術家の橋」という意味
18世紀に活躍した画家カナレットをテーマにしたレストラン、リストランテ・ディ・カナレットに繋がっています
③イソラ・デル・ゴンドリエーレ(Isola del Gondoliere)
「ゴンドリエの島」という意味
ゴンドラに乗るための唯一のルートです
④ポンテ・デル・リド(Ponte del Lido)
「リドの橋」という意味
リドアイルに繋がっています
⑤ラ・ドルチェ・ヴィスタ(La Dolce Vista)
「美しい風景」という意味
なかなか良い写真が撮れますよ
⑥アクアダクト・ブリッジ(Aqueduct Bridge)
「水道の橋」という意味
ソアリンとプロメテウス火山を繋ぎます
⑦ポンテ・デレッラ・フォルテッツァ(Ponte della Fortezza)
「要塞の橋」という意味
フォートレスの横にかかっています
⑧ポンテ・ヴェッキオ(Ponte Vecchio)
「古い橋」という意味
横にはエレクトリックレールウェイの高架がかかっています

さすが港町、さすが運河といった感じですね
どの橋もディズニーシーに馴染んで景色を存分に楽しめます`,
    photo: "",
    date: "2022-09-15"
  },

  {
    id: 32,
    category: "映画",
    title: "シンデレラ",
    body: `「シンデレラ」1950年公開
実写化されたものは2015年に公開されています
不朽の名作であるシンデレラですが、生みの親であるウォルト・ディズニーも一番好きなディズニーアニメとして挙げているようです
シンデレラの公開当時、ディズニー社の負債は400万ドルを超えていて、この作品がヒットしなければ倒産の危機にありましたが、そんな状況を打破すべく逆境を乗り越えて夢をつかむ少女の物語を描きました
見事に作品はヒットし、ウォルト自身がシンデレラストーリーを経験したのです
2002年や2007年に続編の作品が出ています

名前の「シンデレラ」とは、「灰かぶり」という意味です
暖炉の火を絶やさないことも彼女の仕事のひとつで、そのためにずっと灰だらけだったことからこのようなあだ名がつけられました
本名は「Ella(エラ)」で、「cinder(灰)」と組み合わせて付けられたあだ名です

実写版において、エラは仕事に行く父親にお土産として「父の肩に触れた木の枝」が欲しいと頼むシーンがありますが、これはアニメ版にはないシーンです
旅の間、父がこの枝を見て自分のことを思い出すからという理由で木の枝を選びました
この流れは実はグリム童話版の「灰かぶり姫」に出てくるものと似ていて、「灰かぶり姫」では持ち帰った枝を植えると、白いハトが飛んできてドレスと靴を持ってきてくれます
実写版『シンデレラ』では白いハトは出てきませんが、フェアリー・ゴッド・マザーがその役割を果たしているので、グリム童話版のなごりではないかと言われています

憧れの象徴であるシンデレラのドレスが青い理由は、サムシング・フォーと呼ばれる結婚式の際に花嫁が身に着けておくと幸せになれると言われている「4つのもの」が関係あると言われています
1.何かひとつ古いもの
2.何かひとつ新しいもの
3.何かひとつ借りたもの
4.何かひとつ青いもの
青は聖母マリアのモチーフで、清純や清らかさの象徴と言われています

ディズニーのプリンセスと言えば「シンデレラ」という人も多いのではないでしょうか

<シンデレラのフェアリーテイル・ホール>
2011年4月15日にオープンしたアトラクション
舞台はシンデレラとプリンス・チャーミングが住む、ご存知「シンデレラ城」
シンデレラが魔法にかかり、プリンセスになるまでの物語をゲストと分かち合いたいと思い、自分たちが留守の間でも自由に見てもらえるようにシンデレラ城の中を開放しました

途中、シンデレラのシーンを切り取った絵画があります
少し待っていると、シンデレラの仲間であるねずみのジャックとガスがふと顔を出す瞬間があります
顔を出す直前には壁の裏を歩く音が聞こえます

大広間
フェアリーゴッドマザーが描かれた壁でフラッシュをつけて写真を撮ると、きらきらの魔法が一緒に写ります
魔法をかけられているような写真を撮ることができます
また、赤い椅子の足元にはガラスの靴が片方置いてあります
シンデレラの気分になって写真を撮ることができます
ガラスの靴がピッタリはまるかドキドキですが、上手な写真の撮り方があります
①ガラスの靴の真横に足を置きます
②かかとを靴に合わせて上げます
③横からガラスの靴を通して写真を撮ってみましょう
④ピッタリはまったように撮れるはずです

アトラクション全制覇企画の時にひとりでこのアトラクションに行った僕は、全ての展示をスルーして真っ先に出口へと向かいました
この時つまずいて靴が脱げそうになったのですが、そのまま靴を置いてきた方が良かったでしょうか

<キャッスルカルーセル>
シンデレラの物語をモチーフにした優雅なカルーセル
中央の回転軸部分にはシンデレラのストーリーを順に追っていく18枚の絵が飾られています
90台の木馬がすべて白馬になっています
これは、当然白馬はみんなの憧れになるわけで、我先にと白馬をめぐって競争が起きてしまうことを防ぐためです

<シンデレラと仲間たち>
シンデレラ城の裏にあるブロンズ像
1983年の9月に入園者数が500万人を突破したことを記念してディズニー社から贈られました
つまり、開園からたったの5ヶ月で500万人を突破したことになります
この像は大人には悲しそうに見えます
ですが、子供の目線から見ると幸せそうに微笑んで王冠を冠ったように見えます

子供心を忘れずに、夢を信じて人生を楽しんでいきたいと思います
「信じていれば夢は叶う」
「勇気と優しさを持って」`,
    photo: "",
    date: "2022-09-18"
  },

  {
    id: 33,
    category: "アトラクション",
    title: "ジャングルクルーズ",
    body: `ジャングルクルーズ ワイルドライフ・エクスペディション
開園当初からあるアトラクションですが、2014年にリニューアルしました

このアトラクションがある建物は1922年に設立された会社、「サファリ・トレーディング・カンパニー」の建物です
この会社は、ジャングルクルーズとウエスタンリバー鉄道を所有しているので、この2つのアトラクションは同じ建物にあります
名前から分かる通り、元々は貿易会社でした
会社は好調でしたが、徐々に貿易の需要が減っていき経営危機になってしまったそうです
そこで始めたのが船と鉄道を使った探検ツアー
船で巡るツアーがジャングルクルーズというわけです

このジャングル体験ツアーでは、世界中にあるジャングルを体験することができて、アマゾン川(ブラジル)、ナイル川(アフリカ)、ガンジス川(インド)、イラワジ川(ミャンマー)を巡ります
それぞれの地域に生息している動物が再現されていて、例えばアフリカ象とインド象の特徴の違いもしっかりと再現されているんです🐘
短時間でこんなにも様々な場所を旅しています
「え？短かった？それはこの旅が楽しかった証拠ですよ」

途中ニシキヘビが登場しますが、この錦蛇の模様をよく見ると、横顔の隠れミッキーがあるので探してみましょう
「さすがの船長でも爬虫類が苦手で、特にヘビが大の苦手。まさかこんなところに、、ってヘビ！みなさん左に避けて〜〜〜〜〜〜〜」

後半出てくる神殿の出口付近、石でできた像がありますが、進行方向右側の像はどこかしらが壊れているのですが、進行方向左側の像は完全な形です
これは、右側の像だけ雨風にさらされてしまったからなんです
確かに、左側の像は内側にあります

リニューアルで大きく変わった部分
・最初のモルフォ蝶🦋が追加
・ナイトクルーズが追加
・ナイトクルーズ限定のホタルが追加
・サバンナのシーンで「サークル・オブ・ライフ」が流れる
・御守りが追加
・神殿の中の神秘的な体験
皆さんは昼と夜、どちらのクルーズが好きですか？

ジャングルクルーズには13艘のボートがありますが、全て「川の名前」と「女性の名前」が組み合わさった名前になっています
①アマゾン・アニー(AMAZON ANNIE)
ライフガードの船
②イラワジ・アーマ(IRRAWADDY IRMA)
探検家の船
③オリノコ・アイダ(Orinoco Idae)
画家の船
④ガンジス・ガーティー(GANGES GERTIE)
釣り師の船
⑤クワンゴ・ケイト(KWANGO KATE)
写真家の船
⑥コンゴ・コニー(CONGO CONNIE)
探検家の船
⑦サンクル・サディ(SANKURU SADIE)
収集家の船
⑧セネガル・サル(SENEGAL SAL)
探検家の船
⑨ザンベジ・ゼルダ(ZAMBESI ZELDA)
生物学者の船
⑩ナイル・ネリー(NILE NELLIE)
探検家の船
⑪ボルタ・ヴァル(VOLTA VAL)
探検家の船
⑫ルッシュル・ルビー(RUTSHURU RUBY)
トレジャーハンターの船
⑬ワンバ・ワンダ(WANBA WANDA)
医者の船
乗れたらラッキーなボートが2つあります
③番のオリノコ・アイダ号は、他とは異なり川と女性の名前の頭文字が異なります
⑪番のボルタ・ヴァル号は、このボートだけ赤色のストライプ模様の屋根になっています

終盤、インパクト大のキャラクターが登場します
御守り売りのサムです
前職(リニューアル前)は果物売りをしていました
さらにその前の職は首狩りをしていました
良い職に落ち着いて良かったです
各ボートの前の部分に3種類の御守り(ゾウ、トラ、サル)が飾られていますよね
「サムがくれたこの御守り、本物だったんだね！すごいパワーだったよ」

ジャングルクルーズの船長のことをスキッパーと言います
建物の前にあるお店、スキッパーズ・ギャレーはジャングルクルーズの元船長が開店したことから、このように名付けられました
ここで売っているテリヤキチキンレッグは美味しいですよね
陽気で愉快なスキッパーですが、普段はどんなものを食べているのでしょうか
Qラインにある1週間の献立を見てみましょう
Monday...Fricassee of Giant Stag Beetle (tastes a bit like chicken)
Tuesday... Barbecued Three-Toed Skink (has a chicken flavour)
Wednesday... Consomme of River Basin Slug (poultry like)
Thursday... Fillet of Rock Python (chicken-esque)
Friday...CHICKEN (REALLY!!)
とりあえず、ゲテモノ料理を食べていて、チキンが大好きだということだけはわかりますね
さらに、Qラインにはジャングルクルーズを体験した客からの手紙があります
ジャングルクルーズを体験することはとても良い経験になっているようですね

「これからもジャングルの仲間として自然と仲良くしてくださいね。船長<-->からのお願いでした。」`,
    photo: "",
    date: "2022-09-21"
  },


];